Repository: XEarias/wpresidence-child
Catalog: languages/*.po
Languages: cs_cz, tr_tr

source: Property Bathrooms
cs_cz: ID nemovitosti

source: Owner Notes
cs_cz: Poznámky majitele

source: property status
cs_cz: typ vlastnictví
tr_tr: Araç Tipi

source: Embed Video Id
cs_cz: Vložit Video Id

source: Embed Video Type
cs_cz: Vložit Video Typ

source: Embed Virtual Tour
cs_cz: Vložit virtuální prohlídku

source: Property Subunits
cs_cz: Podjednotky nemovitosti
tr_tr: Diğer Araçlar

source: Active Life
cs_cz: Aktivní život
tr_tr: Aktif Yaşam

source: Arts & Entertainment
cs_cz: Umění a zábava
tr_tr: Sanat ve Eğlence

source: Automotive
cs_cz: Automobilový průmysl
tr_tr: Otomotiv

source: Beauty & Spas
cs_cz: Péče a lázně
tr_tr: Güzellik Merkezi ve Masaj

source: Education
cs_cz: Vzdělání
tr_tr: Eğitim

source: Event Planning & Services
cs_cz: Vzdělání
tr_tr: Etkinlik Planlama Hizmetleri

source: Financial Services
cs_cz: Finanční služby
tr_tr: Finansal Hizmetler

source: Food
cs_cz: Jídlo
tr_tr: Yemek

source: Health & Medical
cs_cz: Zdraví a lékařství
tr_tr: Sağlık ve Medikal

source: Home Services
cs_cz: Domácí služby
tr_tr: Ev Hizmetleri

source: Hotels & Travel
cs_cz: Hotely a cestování
tr_tr: Otel ve Konaklama

source: Local Flavor
cs_cz: Místní speciality
tr_tr: Yerel Lezzetler

source: Local Services
cs_cz: Místní služby
tr_tr: Yerel Hizmetler

source: Mass Media
cs_cz: Hromadné sdělovací prostředky
tr_tr: Kitle İletişim Araçları

source: Nightlife
cs_cz: Noční život
tr_tr: Gece Hayatı

source: Pets
cs_cz: Domácí mazlíčci
tr_tr: Evcil Hayvanlar

source: Professional Services
cs_cz: Profesionální služby
tr_tr: Profesyonel Hizmetler

source: Public Services & Government
cs_cz: veřejné služby a vláda
tr_tr: Kamu Hizmetleri ve Devlet Daireleri

source: Real Estate
cs_cz: Nemovitosti
tr_tr: Gayrimenkul

source: Religious Organizations
cs_cz: Náboženské organizace
tr_tr: Dini Kuruluşlar

source: Shopping
cs_cz: Nakupování
tr_tr: Alışveriş

source: Transportation
cs_cz: Přeprava
tr_tr: Ulaşım

source: miles
cs_cz: míle
tr_tr: mil

source: Similar Listings
cs_cz: Související objekty
tr_tr: Benzer İlanlar

source: more details here
cs_cz: více informací zde
tr_tr: daha fazla ayrıntı

source: All Countries
cs_cz: Všechny země
tr_tr: Tüm Ülkeler

source: All Counties/States
cs_cz: Všechny kraje
tr_tr: Tüm İller / Şehirler

source: More Search Options
cs_cz: Vyhledávání více možností
tr_tr: Daha Fazla Arama Detayı

source: Pay with Credit Card
cs_cz: Platit kreditní kartou
tr_tr: Kredi Kartı ile Ödeme

source: Submission Payment
cs_cz: Zadání platby
tr_tr: Gönderim Ödemesi

source: Submission & Featured Payment
cs_cz: Zadání & Nejlepší platby
tr_tr: Özel İlan Gönderimi

source: Package Payment
cs_cz: Platba balíček
tr_tr: Paket Ödemesi

source: Featured Payment
cs_cz: Doporučené platby
tr_tr: Öne Çıkan Ödeme

source: feet
cs_cz: zápatí

source: meters
cs_cz: metry
tr_tr: metre

source: acres
cs_cz: akrů

source: yards
cs_cz: yardů

source: hectares
cs_cz: hektarů

source: Invoices
cs_cz: Faktury
tr_tr: Faturalar

source: Add New Invoice
cs_cz: Přidat novou fakturu
tr_tr: Yeni Fatura Ekle

source: Add Invoice
cs_cz: Přidat fakturu
tr_tr: Fatura Ekle

source: Edit Invoice
cs_cz: Upravit fakturu
tr_tr: Fatura Düzenle

source: New Invoice
cs_cz: Nová faktura
tr_tr: Yeni Fatura

source: View Invoices
cs_cz: Náhled faktury
tr_tr: Faturaları Görüntüle

source: Search Invoices
cs_cz: Hledání faktury
tr_tr: Fatura Arama

source: No Invoices found
cs_cz: Faktura nebyla nalezena
tr_tr: Fatura Bulunamadı

source: Parent Invoice
cs_cz: Nadřazená faktura
tr_tr: Fatura

source: Invoice Details
cs_cz: Údaje o faktuře
tr_tr: Fatura Detayları

source: Invoice Id:
cs_cz: ID faktury:
tr_tr: Fatura ID:

source: Invoice NOT paid
cs_cz: Faktura nezaplacena
tr_tr: Fatura Ödenmedi

source: Invoice PAID
cs_cz: Faktura zaplacena
tr_tr: Fatura Ödendi

source: Billing For :
cs_cz: Fakturace pro:
tr_tr: Ödeme:

source: Billing Type :
cs_cz: Typ fakturace:
tr_tr: Ödeme Tipi:

source: Item Id (Listing or Package id)
cs_cz: ID prvku (Vlastnost nebo balíček)
tr_tr: Öğe kimliği (liste veya paket ID)

source: Item Price
cs_cz: Cena položky
tr_tr: Ürün Fiyatı

source: Purchase Date
cs_cz: Datum nákupu
tr_tr: Satın Alındığı Tarih

source: User Id
cs_cz: ID uživatele
tr_tr: Kullanıcı ID

source: Paypal - Reccuring Payment ID:
cs_cz: Paypal - ID pravidelná platba:
tr_tr: Paypal Düzenli Ödeme ID:

source: Billing For
cs_cz: Fakturace pro
tr_tr: Ödeme

source: Purchased by User
cs_cz: Zakoupen uživatelem
tr_tr: Satın Alan Kullanıcı

source: Invoice
cs_cz: Faktura
tr_tr: Fatura

source: size:
cs_cz: velikost:
tr_tr: boyut:

source: rooms:
cs_cz: podlaží :
tr_tr: oda sayısı:

source: baths:
cs_cz: ID nemovitosti:
tr_tr: banyo sayısı:

source: price:
cs_cz: cena:
tr_tr: fiyat:

source: Documents
cs_cz: Dokumenty
tr_tr: Dokümanlar

source: Address
cs_cz: Аdresa
tr_tr: Adres

source: Area
cs_cz: Oblast / Ulice
tr_tr: İlçe

source: State/County
cs_cz: Kraj
tr_tr: İl / Şehir

source: Zip
cs_cz: PSČ
tr_tr: Posta Kodu

source: Country
cs_cz: Země
tr_tr: Ülke

source: Open In Google Maps
cs_cz: Otevřít v Mapách Google

source: Property Id
cs_cz: č. pořadí
tr_tr: İlan No

source: Property Size
cs_cz: Obytná plocha
tr_tr: Gayrimenkul m²

source: Rooms
cs_cz: Podlaží
tr_tr: Odalar

source: Bedrooms
cs_cz: Podlaží celkem
tr_tr: Yatak Odası

source: Bathrooms
cs_cz: ID nemovitosti
tr_tr: Banyolar

source: Energy index
cs_cz: Energetický index

source: Energy class
cs_cz: Energetická třída

source: Your energy class is
cs_cz: Vaše energetická třída je

source: Your energy class
cs_cz: Vaše energetická třída

source: Your energy class is
cs_cz: Vaše energetická třída je

source: %s (Invalid)
cs_cz: %s (Neplatný)
tr_tr: %s (Geçersiz)

source: %s (Pending)
cs_cz: %s (Čeká)
tr_tr: %s (Beklemede)

source: Edit Menu Item
cs_cz: Úpravy položek menu
tr_tr: Menü Öğesini Düzenle

source: Navigation Label
cs_cz: Označení navigace
tr_tr: Navigasyon Etiketi

source: Title Attribute
cs_cz: Název vlastností
tr_tr: Başlık Özellikleri

source: Open link in a new window/tab
cs_cz: Otevřít odkaz v novém okně / záložce
tr_tr: Bağlantıyı yeni bir pencerede / sekmede aç

source: CSS Classes (optional)
cs_cz: CSS třídy (volitelné)
tr_tr: CSS sınıfları (isteğe bağlı)

source: Link Relationship (XFN)
cs_cz: Odkaz Vztah (XFN)
tr_tr: Bağlantı ilişkisi (XFN)

source: The description will be displayed in the menu if the current theme supports it.
cs_cz: Tento popis bude zobrazen v nabídce, pokud to aktuální téma podporuje.
tr_tr: Açıklama, geçerli tema destekliyorsa menüde görüntülenir.

source: Menu Item Icon(ex: fa fa-comment)
cs_cz: Menu Ikona Položka (ex: fa fa-komentář)
tr_tr: Menü Öğesi Simgesi (örn: fa fa-comment)

source: Menu Item Label(ex: "new")
cs_cz: Označení položky nabídky (např. "Nové")

source: Set as Mega Menu?
cs_cz: Nastavit jako Mega menu?
tr_tr: Mega Menü Olarak Ayarlansın Mı ?

source: Mega Menu Widget Area
cs_cz: Mega Menu oblast informací
tr_tr: Mega Menü Bileşen Alanı

source: Select Widget Area
cs_cz: Vyberte oblast informací
tr_tr: Bileşen Alanını Seç

source: Upload Background Image |
cs_cz: Nahrát obrázek pozadí |
tr_tr: Arkaplan Görseli Yükle |

source: Remove Image
cs_cz: Odebrat obrázek
tr_tr: Görseli Kaldır

source: Container Styles( *set custom styles for mega menu container only:. Ex: background position, background repeat )
cs_cz: Styl kontejneru (* nastavit vlastní styly pro jediné Mega menu kontejneru :. Ex: poloha pozadí, pozadí opakování)
tr_tr: Özel CSS kullan (örn: arka plan konumu, arka plan tekrarlaması)

source: Draw border right on mega menu column?
cs_cz: Kreslit hranice přímo na Mega menu sloupec?
tr_tr: Mega menü sütununda kenarlık çiz ?

source: Cancel
cs_cz: Zrušení
tr_tr: İptal

source: Membership Packages
cs_cz: Členskéí balíčky
tr_tr: Üyelik Paketleri

source: Add New Membership Package
cs_cz: Přidat nový balíček
tr_tr: Yeni Üyelik Paketi Ekle

source: Add Membership Packages
cs_cz: Přidejte členský balíček
tr_tr: Üyelik Paketleri Ekle

source: Edit Membership Packages
cs_cz: Upravit členské balíčky
tr_tr: Üyelik Paketleri Düzenle

source: Edit Membership Package
cs_cz: Upravit členský balíček
tr_tr: Üyelik Paketi Düzenle

source: New Membership Packages
cs_cz: Nový členský balíček
tr_tr: Yeni Üyelik Paketleri

source: View Membership Packages
cs_cz: Zobrazit členské balíčky
tr_tr: Üyelik Paketleri Görüntüle

source: Search Membership Packages
cs_cz: Hledat členské balíčky
tr_tr: Üyelik Paketleri Ara

source: No Membership Packages found
cs_cz: Nebyly nalezeny žádné členské balíčky
tr_tr: Üyelik Paketi Bulunamadı

source: Parent Membership Package
cs_cz: Nadřazený členský balíček
tr_tr: Üst Abonelik Paketi

source: Package Details
cs_cz: Podrobnosti balíčku
tr_tr: Paket Detayları

source: User
cs_cz: Uživatel
tr_tr: Kullanıcı

source: Billing Time Unit :
cs_cz: Časová jednotka platby:
tr_tr: Ödeme Süresi:

source: Bill every x units
cs_cz: Účtovat každých x jednotek
tr_tr: Her x birimi faturala

source: How many listings are included?
cs_cz: Kolik výpisů je zahrnuto?
tr_tr: Kaç ilan dahil ?

source: Unlimited listings ?
cs_cz: Neomezené výpisy?
tr_tr: Sınırsız İlanlar ?

source: How many Featured listings are included?
cs_cz: Kolik EXTRA záznamů je zahrnuto?
tr_tr: Kaç öne çıkan ilan dahil ?

source: How many images are included per listing?
cs_cz: Kolik obrázků je zahrnuto v seznamu?

source: Package Price in
cs_cz: Cena balíčku v
tr_tr: Paket Fiyatı

source: Display package for? *Hold CTRL for multiple selection.
cs_cz: Zobrazit balíček pro? Podržte klávesu CTRL pro výběr více položek.

source: Is visible?
cs_cz: Viditelné?
tr_tr: ﻿Görünür mü ?

source: unlimited
cs_cz: neomezený
tr_tr: sınırsız

source: Unlimited
cs_cz: Neomezené
tr_tr: Sınırsız

source: Your Current Package :
cs_cz: Váš aktuální balíček:

source: unlimited
cs_cz: neomezený
tr_tr: sınırsız

source: Listings Included
cs_cz: Přehledy zahrnuté
tr_tr: Listeleme dahil

source: Listings Remaining
cs_cz: Zbývající záznamy
tr_tr: Kalan listeleme sayısı

source: Featured Included
cs_cz: Vybrané v ceně
tr_tr: Öne çıkanlar - dahil

source: Featured Remaining
cs_cz: Vybrané zbývající
tr_tr: Öne çıkanlar - hariç

source: Images / per listing
cs_cz: Obrázky / za záznam

source: Ends On
cs_cz: Končí:
tr_tr: Bitiş Tarihi

source: Your Current Package:
cs_cz: Váš aktuální balíček:
tr_tr: Mevcut Paket:

source: Free Membership
cs_cz: Registrace zdarma
tr_tr: Ücretsiz Üyelik

source: Images / listing
cs_cz: Obrázky / výpis

source: Ends On: -
cs_cz: Končí zapnuto: -
tr_tr: Bitiş Tarihi: -

source: Your Current Package:
cs_cz: Váš aktuální Balíček:
tr_tr: Mevcut Paketiniz

source: Unlimited listings
cs_cz: Neomezené výpisy
tr_tr: Sınırsız İlanlar

source: Listings
cs_cz: Seznam
tr_tr: İlanlar

source: remaining
cs_cz: zůstalo
tr_tr: kalan

source: Featured listings
cs_cz: Exkluzivní nemovitosti
tr_tr: Öne Çıkan İlanlar

source: remaining
cs_cz: zůstalo
tr_tr: kalan

source: Unlimited listings
cs_cz: Neomezené výpisy
tr_tr: Sınırsız İlanlar

source: remaining
cs_cz: zůstalo
tr_tr: kalan

source: Select package
cs_cz: Vybrat balíček
tr_tr: Paket Seçiniz

source: Messages
cs_cz: Zprávy

source: Add New Message
cs_cz: Přidat novou zprávu

source: Add Message
cs_cz: Přidat zprávu

source: Edit Message
cs_cz: Editace zprávy

source: New Message
cs_cz: Nová zpráva

source: View Message
cs_cz: Zobrazit zprávu

source: Search Message
cs_cz: Hledat zprávu

source: No Message found
cs_cz: Nenalezena žádná zpráva

source: Parent Message
cs_cz: Nadřazená zpráva

source: Message Details
cs_cz: Podrobnosti zprávy

source: From User:
cs_cz: Od uživatele:

source: To User:
cs_cz: Pro uživatele:

source: unread
cs_cz: nepřečtený

source: From
cs_cz: Od

source: To
cs_cz: Pro

source: Message from
cs_cz: Zpráva pro

source: Sent for property
cs_cz: Odesláno pro nemovitost

source: with the link:
cs_cz: s odkazem:

source: Selected dates:
cs_cz: Vybrané termíny:

source: to
cs_cz: pro

source: guests:
cs_cz: hosté:

source: Content
cs_cz: Obsah
tr_tr: İçerik

source: Your message was sent! You will be notified by email when a reply is received.
cs_cz: Vaše zpráva byla odeslána! Pokud dostanete odpověď, budete o tom informováni e-mailem.

source: New Message on
cs_cz: Nová zpráva o

source: The message was sent. You will be able to see any reply in your inbox page !
cs_cz: Zpráva byla odeslána.Jakoukoli odpověď budete mít možnost vidět v doručené poště!

source: Sidebar Settings
cs_cz: Nastavení sidebaru
tr_tr: Yan Menü Ayarları

source: Post Settings
cs_cz: Nastavení zveřejnění
tr_tr: ﻿Gönderi Ayarları

source: Page Settings
cs_cz: Nastavení zveřejnění
tr_tr: Sayfa Ayarları

source: Property List Advanced Options
cs_cz: Více možností hledání seznamu nemovitostí
tr_tr: Gelişmiş Gayrimenkul Listesi Seçenekleri

source: Property List Directory Filter Settings
cs_cz: Nastavení seznamu filtrů seznamu vlastností

source: Appearance Options
cs_cz: Možnosti vzhledu
tr_tr: Görünüm Seçenekleri

source: Title & Stars
cs_cz: Název & hvězdy

source: Show Title:
cs_cz: Zobrazit název:
tr_tr: Başlık Göster:

source: default
cs_cz: standardní
tr_tr: varsayılan

source: Use a custom property page template
cs_cz: Použít šablonu stránky vlastní nemovitosti
tr_tr: Özelleştirilmiş gayrimenkul sayfa şablonu kullan

source: Use transparent header
cs_cz: Použít transparentní záhlaví
tr_tr: Şeffaf Başlık Tipi

source: Show Advanced Search?
cs_cz: Zobrazit rozšířené vyhledávání?

source: Select header type
cs_cz: Vyberte typ záhlaví
tr_tr: Başlık Tipi Seç

source: Content options
cs_cz: Možnosti obsahu
tr_tr: İçerik Seçenekleri

source: Show Agent on Sidebar ?
cs_cz: Zobrazit makléře v postranním panelu?
tr_tr: Kenar Çubuğunda Gayrimenkul Danışmanı Göster ?

source: Slider Type ?
cs_cz: Typ Slideru ?
tr_tr: Slider Tipi ?

source: Show Content as
cs_cz: Zobrazit obsah jako
tr_tr: İçerik

source: Only for "Properties List Directory" page template !
cs_cz: Pouze pro "Vlastní seznam adresáře" šablony stránky!

source: Min Size Value
cs_cz: Minimální velikost

source: Max Size Value
cs_cz: Maximální velikost

source: Min Lot Size Value
cs_cz: Minimální velikost pozemku

source: Max Lot Size Value
cs_cz: Maximální velikost pozemku

source: Min Rooms Value
cs_cz: Minimální počet pokojů

source: Max Rooms Value
cs_cz: Maximální počet pokojů

source: Min Bathrooms Value
cs_cz: Min ID nemovitosti

source: Max Bathrooms Value
cs_cz: Max ID nemovitosti

source: Only for "Properties List" page template !
cs_cz: Pouze pro „Seznam nemovitostí” šablona stránky!
tr_tr: Sadece "Gayrimenkul Listesi" sayfa şablonu için !

source: all
cs_cz: vše
tr_tr: tümü

source: Price High to Low
cs_cz: Cena od nejvyšší k nejnižší
tr_tr: Pahalıdan Ucuza

source: Price Low to High
cs_cz: Cena nejnižšího k nejvyššímu
tr_tr: Ucuzdan Pahalıya

source: Newest first
cs_cz: Nejnovější nejdříve
tr_tr: Yeniden Eskiye

source: Oldest first
cs_cz: Nejstarší nejdříve
tr_tr: Eskiden Yeniye

source: Bedrooms High to Low
cs_cz: Podlaží celkem od nejvyššího k nejnižšímu
tr_tr: Yatak Odası Sayısı Çoktan Aza

source: Bedrooms Low to high
cs_cz: Podlaží celkem od nejnižší k nejvyšší
tr_tr: Yatak Odası Sayısı Azdan Çoğa

source: Bathrooms High to Low
cs_cz: ID nemovitosti od nejvyššího k nejnižšímu
tr_tr: Banyo Sayısı Çoktan Aza

source: Bathrooms Low to high
cs_cz: ID nemovitosti od nejnižšímu k nejvyššího
tr_tr: Banyo Sayısı Azdan Çoğa

source: Action category
cs_cz: Kategorie Transakce typ
tr_tr: Araç Tipi Durumu

source: All Listings
cs_cz: Všechny nemovitosti
tr_tr: Tüm İlanlar

source: Pick Category
cs_cz: Vyberte kategorii
tr_tr: Kategori Seç

source: Pick City
cs_cz: Vyberte město
tr_tr: Şehir Seç

source: Pick Area
cs_cz: Vyberte oblast
tr_tr: ﻿Bölge Seç

source: These Options are available for "Property list" page template only!
cs_cz: Tyto možnosti jsou k dispozici pouze pro „seznam nemovitostí” šablona stránky!
tr_tr: Bu seçenek sadece "Gayrimenkul Listesi" sayfa şablonunda mevcuttur!

source: Options for Revolution Slider (if Header Type "revolution slider" is selected)
cs_cz: Možnosti pro Revolution Slider (pokud je zvolen typ Header "revolution slider")
tr_tr: Slider için seçenekler (Başlık tipi olarak slider seçili ise)

source: Revolution Slider Name
cs_cz: Revolution Slider jméno
tr_tr: Slider Adı

source: Video MP4 version
cs_cz: Video verze MP4

source: Upload Video
cs_cz: Nahrát Video

source: Video WEBM version
cs_cz: Video verze WEBM

source: Video OGV version
cs_cz: Video verze OGV

source: Cover Image
cs_cz: Porytí obrazu

source: Upload Image
cs_cz: Nahrát obrázek
tr_tr: Görsel Yükle

source: Full Screen?
cs_cz: Celá obrazovka?

source: Title Over Image
cs_cz: Název nad obrazem

source: SubTitle Over Image
cs_cz: Popis Titulek přes obrázek

source: Video Height(Ex:700, Default:580px)
cs_cz: Video Výška (Např. 700, výchozí: 580px)

source: Overlay Color
cs_cz: Barva překrytí

source: Overlay Opacity(betwen 0 and 1 , Ex:0.5, default 0.6)
cs_cz: Překryvná opacita (mezi 0 a 1, např: 0,5, výchozí hodnota 0.6)

source: Options for Theme Slider
cs_cz: Možnosti pro posuvník motivů

source: Options for Google Maps (if Header Type "google map" is selected)
cs_cz: Možnosti pro Mapy Google (pokud je zvolen typ Header "Google Map")
tr_tr: Harita Ayarı (Eğer "Harita" Seçilmişse)

source: Leave these blank in order to get the general map settings.
cs_cz: Nechat tyto položky prázdné s cílem získat obecná nastavení mapy.
tr_tr: Genel harita ayarlarını almak için bu alanı boş bırakın.

source: Map - Center point Latitudine:
cs_cz: Mapa - Central Point Latitude:
tr_tr: Harita - Merkez noktası Enlem:

source: Map - Center point Longitudine:
cs_cz: Mapa - Central Point Longitudine:
tr_tr: Harita - Merkez noktası Boylam:

source: Zoom Level for map (1-20)
cs_cz: Úroveň přiblížení na mapě (1-20)
tr_tr: Yakınlaştırma ayarı (1-20)

source: Height of the map when closed
cs_cz: Výška mapy, když je uzavřena
tr_tr: Haritanın Yüksekliği -kapalı olduğunda

source: Height of map when open
cs_cz: Výška mapy při otevření
tr_tr: Haritanın Yüksekliği -açık olduğunda

source: Force map at the "closed" size ?
cs_cz: Platnost mapy u "zavřeno" velikosti?
tr_tr: Haritanın Yüksekliği ? (kapalı olduğunda)

source: Force Google Map at the full screen size ?
cs_cz: Zobrazit mapu Google na celé obrazovce?

source: Options for Static Image (if Header Type "image" is selected)
cs_cz: Možnosti pro statický obrázek (pokud je zvolen typ Header "image")
tr_tr: Sabit resim için seçenekler (Başlık Tipi olarak görsel seçili ise)

source: Header Image
cs_cz: Header obrázek
tr_tr: Sabit Başlık Görseli

source: Full Screen Background Type?
cs_cz: Typ pozadí na celou obrazovku?

source: Image Height(Ex:700, Default:580px)
cs_cz: Výška obrázku (např .: 700, výchozí: 580px)

source: Replace Map with this image
cs_cz: Nahradit Mapu s tímto obrázkem
tr_tr: Haritayı bu resimle değiştir

source: Show Title:
cs_cz: Zobrazit název:
tr_tr: Başlık Göster:

source: Group pictures in slider?(*only for blog posts)
cs_cz: Skupina obrázků ve slideru? (* Pouze v příspěvcích)
tr_tr: Slider için grup resimleri? (*sadece blog konuları için)

source: Embed Video id:
cs_cz: Vkládání videa id:
tr_tr: Video ID:

source: Video from
cs_cz: Video z
tr_tr: Video:

source: Where to show the sidebar:
cs_cz: Kde se zobrazí postranní panel:
tr_tr: Kenar Çubuğunun Gösterileceği Alan:

source: Select the sidebar:
cs_cz: Vyberte postranní panel:
tr_tr: Kenar Çubuğu Seç :

source: Stars
cs_cz: Hvězdy

source: Review Title
cs_cz: Zkontrolujte název

source: Add new Google Maps pins for single actions / single categories.
cs_cz: Přidání v Mapách Google nové čepy pro jednotlivé akce / jednotlivé kategorie.
tr_tr: Yeni Google Harita İğnesi ekleyin. (Gayrimenkul Durumu / Kategorisi).

source: If you add images directly into the input fields (without Upload button) please use the full image path. For ex: http://www.wpresidence..... . If you use the "upload" button use also "Insert into Post" button from the pop up window.
cs_cz: Pokud přidáte obrázky přímo do vstupních polí (bez tlačítka Upload) použijte úplnou cestu obrazu. Pro ex: http: //www.wpresidence ...... Pokud používáte "nahrát" tlačítko uplatnění také "Vložit do příspěvku" tlačítka z pop-up okna.
tr_tr: Eğer Görsel Yükle butonu kullanmadan direk olarak Görsel adresi yazıyorsanız tüm adresi yazın.

source: The Retina pins should be uploaded in the same place as the original pin and the name of the file should be with_2x
cs_cz: Sítě Retina by měly být nahrány na stejném místě jako původní kolíky a název souboru by měl být ve tvaru with_2x
tr_tr: Retina ekranlı cihazlar için eklenen harita iğnelerinde orijinal ismin sonunda _2x ekleyin

source: For action
cs_cz: Pro typ transakce
tr_tr: Araç Tipi

source: Upload Pin
cs_cz: Nahrát Pin
tr_tr: İğne Yükle

source: for category:
cs_cz: pro kategorie:
tr_tr: kategori için:

source: Add new Google Maps pins for actions & categories combined (example: 'apartments in sales')
cs_cz: Mapy Google - Přidání nových čepů pro akce & kategorie kombinované (například: "byty na prodej")
tr_tr: Yeni Google Harita İğnesi ekle. (örn. satışta olan villa)

source: For action
cs_cz: Pro typ transakce
tr_tr: Araç Tipi

source: category
cs_cz: kategorie
tr_tr: kategori

source: For IDX (if plugin is enabled)
cs_cz: Pro IDX (pokud je povoleno doplněk)
tr_tr: IDX için (eklenti etkinse)

source: Userpin in geolocation
cs_cz: Uživatelský kolík u geolokace
tr_tr: Coğrafi Konum için iğne kullan

source: Install Required Plugins
cs_cz: Nainstalovat požadované doplňky
tr_tr: Gerekli Eklentiyi Yükle

source: Install Plugins
cs_cz: nainstalovat doplněk
tr_tr: Yüklü eklentiler

source: Installing Plugin: %s
cs_cz: Instalace doplňku: %s
tr_tr: Eklenti Yükleniyor: %s

source: Something went wrong with the plugin API.
cs_cz: Něco je u doplňku API špatně.
tr_tr: Eklenti API'si ile ilgili birşeyler ters gitti.

source: Return to Required Plugins Installer
cs_cz: Návrat na stránku Instalovat požadované doplňky
tr_tr: Gerekli Eklenti Yüklemesine geri dön

source: Plugin activated successfully.
cs_cz: Doplěk byl úspěšně aktivován.
tr_tr: Eklenti başarılı olarak aktif edildi.

source: All plugins installed and activated successfully. %s
cs_cz: Všechny moduly doplňku nainstaloveny a úspěšně aktivovány. %s
tr_tr: Tüm eklentiler yüklendi ve aktive edildi. %s

source: Field Name
cs_cz: Název pole
tr_tr: Alan Adı

source: Field Label
cs_cz: Název pole
tr_tr: Alan Etiketi

source: Field Type
cs_cz: Název typ
tr_tr: Alan Tipi

source: Field Order
cs_cz: Název objednávky
tr_tr: Alan Sırası

source: Dropdown values
cs_cz: Rozevírací hodnoty
tr_tr: Açılır menü değerleri

source: delete
cs_cz: vymazat
tr_tr: sil

source: Custom Fields
cs_cz: Vlastní pole
tr_tr: Özel Alanlar

source: Add New Custom Field
cs_cz: Přidat nové pole
tr_tr: Özel Alan Ekle

source: Field name
cs_cz: Název pole
tr_tr: Alan adı

source: Order in listing page
cs_cz: Pořadí v seznamu nemovitostí
tr_tr: Listeleme Sayfası Sıralaması

source: Dropdown values separated by "," (only for dropdown field type)
cs_cz: Rozevírací hodnoty oddělené "," (pouze pro typ rozevírací pole)
tr_tr: Açılır menü için değerler (Açılır menü için değerleri girerken aralarında "," kullanın)

source: click to add field
cs_cz: kliknutím přidat pole
tr_tr: Alan Eklemek İçin Tıklayın

source: Listings Features & Amenities
cs_cz: Výpisy Vlastností & Vybavení
tr_tr: Olanaklar ve Özellikler Listesi

source: Listings Labels
cs_cz: Výpis Etiket
tr_tr: Liste Etiketleri

source: Properties
cs_cz: Nemovitosti
tr_tr: Araçlar

source: Property
cs_cz: Nemovitost
tr_tr: Gayrimenkul

source: Add Property
cs_cz: Vložit nemovitost
tr_tr: Gayrimenkul Ekle

source: Edit Property
cs_cz: Editovat nemovitost
tr_tr: Gayrimenkulü Düzenle

source: New Property
cs_cz: Nová nemovitost
tr_tr: Yeni Gayrimenkul

source: View Property
cs_cz: Zobrazit nemovitost
tr_tr: Gayrimenkulü Görüntüle
