Repository: XEarias/wpresidence-child
Catalog: languages/*.po
Languages: cs_cz, tr_tr

source: Search Property
cs_cz: Hledat nemovitost
tr_tr: Gayrimenkul Ara

source: No Properties found
cs_cz: Nemovitost nenalezena
tr_tr: Gayrimenkul bulunamadı

source: No Properties found in Trash
cs_cz: Nemovitost se nachází v koši
tr_tr: Silinenler Klasöründe Gayrimenkul Bulunamadı

source: Parent Property
cs_cz: Nadřazená nemovitost
tr_tr: Üst İlan

source: Categories
cs_cz: Кategorie
tr_tr: Marka

source: Add New Property Category
cs_cz: Přidat novou kategorii
tr_tr: Yeni Gayrimenkul Kategorisi Ekle

source: New Property Category
cs_cz: Nová kategorie
tr_tr: Yeni Gayrimenkul Kategorisi

source: Add New Action
cs_cz: Přidat nový typ
tr_tr: Yeni Gayrimenkul Durumu Ekle

source: New Action
cs_cz: Nový typ
tr_tr: Yeni Gayrimenkul Durumu

source: Add New City
cs_cz: Přidejte nové město
tr_tr: Yeni Şehir Ekle

source: New City
cs_cz: Nové Město
tr_tr: Yeni Şehir

source: Neighborhood
cs_cz: Oblast / Ulice
tr_tr: Bölge

source: Add New Neighborhood
cs_cz: Přidat nové Oblast
tr_tr: Yeni Bölge Ekle

source: New Neighborhood
cs_cz: Nová Oblast
tr_tr: Yeni Bölge

source: County / State
cs_cz: Kraj / stát
tr_tr: İl / Şehir

source: Add New County / State
cs_cz: Přidat nový Kraj / stát
tr_tr: Yeni İlçe / Vilayet Ekle

source: New County / State
cs_cz: Nový Kraj / stát
tr_tr: Yeni İlçe / Vilayet

source: Property Custom Fields
cs_cz: Nemovitosti: Vlastní pole
tr_tr: Gayrimenkul Özel Alanları

source: Map
cs_cz: Mapa
tr_tr: Harita

source: Amenities and Features
cs_cz: Další vybavení nemovitosti
tr_tr: Olanaklar ve Özellikleri

source: Property Subunits
cs_cz: Podjednotky nemovitosti
tr_tr: Diğer Araçlar

source: Property Custom
cs_cz: Klient Nemovitosti
tr_tr: Gayrimenkul Özellikleri

source: Responsible Agent / User
cs_cz: Odpovědný makléř / uživatel

source: Add new plan
cs_cz: Nahrát nový plán
tr_tr: Yeni Plan Ekle

source: (*numeric)
cs_cz: (* číselná hodnota)
tr_tr: (sayı)

source: (*date)
cs_cz: (*datum)
tr_tr: (tarih)

source: Paid Submission is disabled
cs_cz: Placené Podání je zakázáno
tr_tr: Ödenmiş Gönderim etkin değil

source: You are on membership mode. There are no details to show for this mode.
cs_cz: Jste na módu členství. Nejsou k dispozici žádné údaje, které ukazují na tento režim.
tr_tr: Üyelik sistemi kullanıyorsunuz. Bu sistem ile ilgili daha fazla bilgi mevcut değil.

source: Pay Status:
cs_cz: Status plateb
tr_tr: Ödeme Durumu:

source: PAID
cs_cz: ZAPLACENO
tr_tr: Ödendi

source: Price:
cs_cz: Cena:
tr_tr: Fiyat:

source: After Price Label(*for example "per month"):
cs_cz: Cena za (například "za měsíc")
tr_tr: Ödeme Dönemi (örn: "aylık", fiyattan sonra yazılacak):

source: Before Price Label(*for example "per month"):
cs_cz: Před cenovou (* např. "měsíčně"):
tr_tr: Ödeme Dönemi (örn: "aylık", fiyattan önce yazılacak):

source: Size(*only numbers):
cs_cz: Velikost (pouze čísla):
tr_tr: Gayrimenkul m²:

source: Lot Size(*only numbers):
cs_cz: Celková plocha (pouze čísla):
tr_tr: Gayrimenkul Brüt m²:

source: Rooms(*only numbers):
cs_cz: Umístěno v podlaží (pouze čísla):
tr_tr: Oda Sayısı:

source: Bedrooms(*only numbers):
cs_cz: Podlaží celkem (pouze čísla):
tr_tr: Yatak Odası Sayısı:

source: Bathrooms(*only numbers):
cs_cz: ID nemovitosti (pouze čísla):
tr_tr: Banyo Sayısı:

source: Virtual Tour
cs_cz: Virtuální prohlídka
tr_tr: Sanal Tur

source: Owner/Agent notes (*not visible on front end):
cs_cz: Poznámka (* není vidět na webu):
tr_tr: Gayrimenkul Danışmanı Notları (Site Ön Kısmında Göstermez):

source: Place Pin with Property Address
cs_cz: Umístěte kolík u addresy nemovitosti
tr_tr: Gayrimenkul Adresi ile İğne Yerleştir

source: Latitude:
cs_cz: Zeměpisná šířka:
tr_tr: Enlem:

source: Longitude:
cs_cz: Délka:
tr_tr: Boylam:

source: Enable Google Street View
cs_cz: Zobrazit v mapě?
tr_tr: Google Yol Görünümü Etkinleştir

source: Google View Camera Angle
cs_cz: Google zobrazení úhel camery
tr_tr: Google Kamera Açısı

source: Main Agent:
cs_cz: Hlavní makléř:

source: User:
cs_cz: Uživatel:
tr_tr: Kullanıcı:

source: Secondary Agents(*multiple selection):
cs_cz: Zástupce (výberte více možností):

source: Upload new Image
cs_cz: Nahrát nový obrázek
tr_tr: Yeni Görsel Yükle

source: Video From:
cs_cz: Video z:
tr_tr: Video:

source: Address(*only street name and building no):
cs_cz: Adresa (* pouze název ulice, ne budovy):
tr_tr: Adres (* Tam Adres):

source: Zip:
cs_cz: PSČ:
tr_tr: Posta Kodu:

source: Country:
cs_cz: Země:
tr_tr: Ülke:

source: Energy Index in kWh/m2a:
cs_cz: Energetický index v kWh / m2a:

source: Energy Class:
cs_cz: Energetická třída:

source: Select Energy Class (EU regulation)
cs_cz: Zvolte energetickou třídu (nařízení EU)

source: Property Status:
cs_cz: Typ vlastnictví:
tr_tr: Araç Tipi

source: Make it Featured Property
cs_cz: Nastavit Exclusivní nemovitost
tr_tr: Öne çıkarılan ilan olarak ayarla

source: Property in theme Slider
cs_cz: Nemovitost v theme Slider
tr_tr: Gayrimenkul'ü slider'a ekle

source: Algeria
cs_cz: Alžírsko
tr_tr: Cezayir

source: American Samoa
cs_cz: Americká Samoa
tr_tr: Amerikan Samoası

source: Australia
cs_cz: Australie
tr_tr: Avustralya

source: Austria
cs_cz: Rakousko
tr_tr: Avusturya

source: Azerbaijan
cs_cz: Ázerbajdžán
tr_tr: Azerbaycan

source: Bahamas
cs_cz: Bahamy
tr_tr: Bahamalar

source: Belgium
cs_cz: Belgie
tr_tr: Belçika

source: Brazil
cs_cz: Brazilie
tr_tr: Brezilya

source: Bulgaria
cs_cz: Bulharsko
tr_tr: Bulgaristan

source: Croatia (Hrvatska)
cs_cz: Chorvatsko
tr_tr: Hırvatistan

source: Czech Republic
cs_cz: Česko
tr_tr: Çek Cumhuriyeti

source: Portugal
cs_cz: Portugalsko
tr_tr: Portekiz

source: Singapore
cs_cz: Singapur
tr_tr: Singapur

source: Featured
cs_cz: Doporučuje
tr_tr: Öne Çıkarılan

source: published
cs_cz: Zveřejněno
tr_tr: yayımlandı

source: Yes
cs_cz: Ano
tr_tr: Evet

source: No
cs_cz: Ne
tr_tr: Hayır

source: Posts
cs_cz: Příspěvky
tr_tr: Yazılar

source: Which city has this area
cs_cz: Oblast v tomto městě
tr_tr: Semtin ait olduğu şehir

source: Page id for this term
cs_cz: ID stránka pro tento termín
tr_tr: Bu terim için sayfa ID'si

source: Featured Image
cs_cz: Vybraný obrázek
tr_tr: Öne Çıkarılan Görsel

source: Category Tagline
cs_cz: Kategorie Tagline
tr_tr: Kategori Etiketleri

source: City that has this area
cs_cz: Město, které má tuto oblast
tr_tr: Şehrin sahip olduğu bölgeler

source: expired
cs_cz: nahoru
tr_tr: süresi doldu

source: disabled
cs_cz: invalidní
tr_tr: aktif değil

source: Already Subunit for
cs_cz: Již podjednotka pro
tr_tr: Zaten bir alt birime ait

source: Enable
cs_cz: Povolit zobrazení?
tr_tr: Aktif

source: Due to speed & usability reasons we only show your first 50 properties. If the Listing you want to add as subunit is not in this list please add the id manually.
cs_cz: Z důvodů rychlosti a použitelnosti zobrazujeme pouze prvních 50 vlastností. Pokud seznam, který chcete přidat jako podjednotku, není v tomto seznamu, přidejte id ručně.
tr_tr: Hız ve kullanılabilirlik açısından sadece ilk 50 gayrimenkul gösterimdedir. Eğer bu listede bulunmayan bir gayrimenkul eklemek istiyorsanız lütfen manuel olarak gayrimenkul ID ekleyin.

source: Select Subunits From the list:
cs_cz: Vyberte dílčí jednotky ze seznamu:
tr_tr: Listeden Gayrimenkul Seçin:

source: Or add the ids separated by comma.
cs_cz: Nebo přidejte čísla oddělené čárkou.
tr_tr: Veya ID'leri aralarında virgül olacak şekilde ekleyin.

source: Contact Me
cs_cz: Poslat zprávu
tr_tr: İletişime Geç

source: I'm interested in
cs_cz: Mám zájem o

source: Image Gallery
cs_cz: Galerie obrázků
tr_tr: Görsel Galerisi

source: Virtual Tour
cs_cz: Virtuální prohlídka
tr_tr: Sanal Tur

source: Walkscore
cs_cz: Skóre

source: Page Views
cs_cz: Zobrazení stránek
tr_tr: Sayfa Görüntülenme

source: Yelp Details
cs_cz: Podrobnosti Yelp
tr_tr: Yelp Detayları

source: all open
cs_cz: vše otevřené
tr_tr: hepsi açık

source: all closed
cs_cz: vše uzavřeno
tr_tr: hepsi kapalı

source: only first one opened
cs_cz: otevřeno pouze první
tr_tr: sadece ilk olan açık

source: Other units in
cs_cz: Ostatní jednotky v
tr_tr: Diğer birimler

source: Category:
cs_cz: Kategorie:
tr_tr: Kategori:

source: Rooms:
cs_cz: Pokoje:
tr_tr: Odalar:

source: Baths:
cs_cz: ID nemovitosti
tr_tr: Banyolar:

source: Size:
cs_cz: Plocha:
tr_tr: Gayrimenkul m²:

source: Searches
cs_cz: Hledání
tr_tr: Aramalar

source: Add New Searches
cs_cz: Přidat nová vyhledávání
tr_tr: Yeni Arama Ekle

source: Add Searches
cs_cz: Přidat Hledání
tr_tr: Arama Ekle

source: Edit Searches
cs_cz: Upravit vyhledávání
tr_tr: Arama Düzenle

source: New Searches
cs_cz: Nové vyhledávání
tr_tr: Yeni Arama

source: View Searches
cs_cz: Zobrazit vyhledávání
tr_tr: Aramaları Görüntüle

source: Search Searches
cs_cz: Hledat vyhledávání
tr_tr: Aramaları Ara

source: No Searches found
cs_cz: Nebylo nalezeno žádné vyhledávání
tr_tr: Arama bulunamadı

source: Parent Searches
cs_cz: Mateřské vyhledávání
tr_tr: Aramalar

source: Search Details
cs_cz: Hledat podrobnosti
tr_tr: Arama Detayları

source: Email to
cs_cz: Email pro
tr_tr: Email

source: Search parameters
cs_cz: Parametry hledání

source: Type address, state, city or area
cs_cz: Zadejte adresu, stát, město nebo oblast

source: County, City or Area is
cs_cz: Kraj, město nebo oblast je
tr_tr: Ülke, Şehir veya Semt

source: For
cs_cz: Pro
tr_tr: İçin

source: types
cs_cz: typy
tr_tr: türler

source: categories
cs_cz: kategorie
tr_tr: Marka

source: cities
cs_cz: města
tr_tr: şehirler

source: areas
cs_cz: oblasti
tr_tr: bölgeler

source: property price
cs_cz: cena nemovitosti
tr_tr: gayrimenkul fiyatı

source: property size
cs_cz: velikost nemovitosti
tr_tr: gayrimenkul m²

source: property lot size
cs_cz: Celková plocha nemovitosti
tr_tr: gayrimenkul brüt m²

source: property rooms
cs_cz: byty nemovitosti
tr_tr: odalar

source: property bedrooms
cs_cz: Podlaží celkem nemovitosti
tr_tr: yatak odaları

source: property bathrooms
cs_cz: ID nemovitosti
tr_tr: banyolar

source: property address
cs_cz: adresa nemovitosti
tr_tr: gayrimenkul adresi

source: property county
cs_cz: kraj nemovitosti
tr_tr: ilçe

source: property state
cs_cz: kraj nemovitosti
tr_tr: vilayet

source: property zip
cs_cz: PSČ nemovitosti
tr_tr: posta kodu

source: address
cs_cz: adresa

source: between
cs_cz: mezi

source: and
cs_cz: a
tr_tr: ve

source: between
cs_cz: mezi
tr_tr: arasında

source: similar with
cs_cz: podobné s
tr_tr: Benzer ilanlar

source: has
cs_cz: má
tr_tr: sahip

source: equal with
cs_cz: rovná se
tr_tr: eşittir

source: smaller than
cs_cz: menší než
tr_tr: daha küçük

source: bigger than
cs_cz: větší než
tr_tr: daha büyük

source: price range from:
cs_cz: cenové rozpětí od:
tr_tr: fiyat aralığı:

source: bigger than
cs_cz: větší než
tr_tr: daha büyük

source: price range from
cs_cz: cenové rozpětí od
tr_tr: fiyat aralığı:

source: Type your message...
cs_cz: Vložte vaši zprávu ...
tr_tr: Mesaj Giriniz...

source: load more listings
cs_cz: načíst další záznamy

source: more listings
cs_cz: další výpisy
tr_tr: daha fazla ilan

source: more articles
cs_cz: další články
tr_tr: daha fazla makale

source: more listings
cs_cz: další vybavení
tr_tr: daha fazla ilan

source: more articles
cs_cz: další články
tr_tr: daha fazla makale

source: Username
cs_cz: Uživatelské jméno
tr_tr: Kullanıcı Adı

source: Password
cs_cz: Heslo
tr_tr: Şifre

source: Login
cs_cz: Přihlásit se
tr_tr: Giriş

source: Forgot Password?
cs_cz: Zapomněli jste heslo?
tr_tr: Şifremi Unuttum ?

source: Login with Facebook
cs_cz: Přihlásit se pomocí Facebooku
tr_tr: Facebook ile giriş yap

source: Login with Google
cs_cz: Přihlásit se pomocí Google
tr_tr: Google ile giriş yap

source: Login with Yahoo
cs_cz: Přihlášení pomocí Yahoo
tr_tr: Yahoo ile giriş yap

source: Enter Your Email Address
cs_cz: Zadejte e-mailovou adresu
tr_tr: Email Adresinizi Giriniz

source: Reset Password
cs_cz: Resetování hesla
tr_tr: Yeni Şifre

source: Return to Login
cs_cz: Zpět na přihlašovací formulář
tr_tr: Giriş'e Dön

source: Retype Password
cs_cz: heslo znovu
tr_tr: Parolayı yeniden girin

source: Select User Type
cs_cz: Zvolte typ uživatele

source: Single Agent
cs_cz: Jediný makléř

source: I agree with
cs_cz: Souhlasím s
tr_tr: Kabul Ediyorum

source: terms & conditions
cs_cz: Všeobecné obchodní podmínky
tr_tr: hizmet şartları ve koşullar

source: A password will be e-mailed to you
cs_cz: Пароль будет выслан вам по электронной почте
tr_tr: Parola e-postanıza gönderilecektir

source: Register
cs_cz: Registrovat
tr_tr: Üye Ol

source: Featured Article
cs_cz: Nejlepší článek
tr_tr: Öne çıkan makale

source: Featured Listings
cs_cz: Exkluzivní nemovitosti

source: Get started
cs_cz: Začínáme

source: View Profile
cs_cz: Zobrazit profil

source: Property Page Only - Text with Agent details
cs_cz: Stránka nemovitosti - Text s podrobnostmi o makléři
tr_tr: Sadece Gayrimenkul Sayfasında - Gayrimenkul Danışmanı Bilgileri

source: WpResidence - Property Page Design
cs_cz: Wp Residence - Stránka vzhledu nemovitosti
tr_tr: Gayrimenkul Sayfası Dizaynı

source: Design options
cs_cz: Možnosti vzhledu
tr_tr: Dizayn Ayarları

source: Property Page Only - Property Gallery
cs_cz: Stránka nemovitostí - galerie nemovitosti
tr_tr: Sadece Gayrimenkul Sayfası - Gayrimenkul Galeri

source: Thumbnail max width in px
cs_cz: Náhledy max šířka v px
tr_tr: Küçük resim için maksimum genişlik px

source: Thumbnail max width in px (*height is auto calculated based on image ratio)
cs_cz: Náhledy max šířka v px (* výška se automaticky vypočítá na základě poměru obrazu)
tr_tr: Küçük resim için maksimum genişlik px (yükseklik en boy oranına göre otomatik ekleniyor)

source: Thumbnail right & bottom margin in px
cs_cz: Náhled vpravo a dolní okraj v px
tr_tr: Küçük resim için sağ ve alt boşluk değeri -px olarak

source: Maximum no of thumbs
cs_cz: Maximální počet palců
tr_tr: Maksimum küçük resim sayısı

source: Property Page Only - Related Listings
cs_cz: Pouze stránka nemovitostí - související nabídky
tr_tr: Sadece Gayrimenkul Sayfası - Benzer İlanlar

source: Property Page Only - Contact Form Agent
cs_cz: Seznam nemovitostí - Kontaktní formulář
tr_tr: Sadece Gayrimenkul Sayfası - Gayrimenkul Danışmanı İletişim Formu

source: Property Page Only - Agent Card
cs_cz: Seznam nemovitostí - Karta makléře
tr_tr: Sadece Gayrimenkul Sayfası - Gayrimenkul Danışmanı Kart

source: Colums : 1 or 2
cs_cz: Sloupec: 1 nebo 2,
tr_tr: Kolon: 1 veya 2

source: One column means that agent details go below the image, two columns means agent details are on the right side of the image.
cs_cz: Jeden sloupec znamená, že podrobnosti o makléři jsou pod obrazem, dva sloupce znamená, že detaily makléřů jsou na pravé straně obrázku.
tr_tr: Bir kolon; Gayrimenkul Danışmanı fotoğrafı ve altında bilgileri, iki kolon ise fotoğraf ve bilgiler yanyana olarak sıralanmış şekilde.

source: Property Page Only - Property Image & Video Slider
cs_cz: Seznam nemovitostí - Obrázek nemovitosti & Video Slider
tr_tr: Sadece Gayrimenkul Sayfası - Gayrimenkul Görseli ve Video Slider

source: Slider Type
cs_cz: Typ Slideru
tr_tr: Slider Tipi

source: Show map in slider type?
cs_cz: Zobrazit mapu v typ slideru?
tr_tr: Slider'da Google Harita Göster ?

source: Make sure you are using only 1 map per page in order to avoid conflicts
cs_cz: Ujistěte se, že pro vyloučení konfliktů používáte pouze jednu mapu na stránku
tr_tr: Sayfa başına bir adet Google Harita kullandığınızdan emin olun

source: Property Page Only - Details Section
cs_cz: Seznam nemovitostí - Podrobnosti sekce
tr_tr: Sadece Gayrimenkul Sayfası - Ayrıntılar Sekmesi

source: Select the property section
cs_cz: Vyberte sekci nemovitosti
tr_tr: Gayrimenkul Sekmesini Seçin

source: Select a property section from the theme default details elements.
cs_cz: Vybrat část nemovitosti z výchozího tématu podrobnosti prvků.
tr_tr: Temanın varsayılan elemenler kısmından Gayrimenkul Sekmesi Seçin.

source: Columns
cs_cz: Sloupce
tr_tr: Kolonlar

source: Columns (*works only for address, property details and features and amenities)
cs_cz: Sloupce (* Funguje pouze pro adresy, detaily nemovitosti a funkcích a vybavení)
tr_tr: Kolonlar (sadece adres, gayrimenkul ayrıntıları, olanaklar ve özellikler)

source: Property Page Only - Single Detail
cs_cz: Seznam nemovitostí - samostatný detal
tr_tr: Sadece Gayrimenkul Sayfası - Ayrıntılar

source: Select single detail
cs_cz: Vyberte jednotlivý detail
tr_tr: Ayrıntıları seç

source: Select one single detail from dropdown
cs_cz: Z rozbalovací nabídky vyberte jeden detail
tr_tr: Açılır menü'de bir adet ayrıntı seçin

source: Element Label
cs_cz: Označení prvku
tr_tr: Element Etiketi

source: Property Page Only - Text with Details
cs_cz: Seznam nemovitostí - Text s podrobnostmi
tr_tr: Sadece Gayrimenkul Sayfası - Ayrıntılar (yazı ile)

source: Property Page Only - Details as Accordion
cs_cz: Pouze stránka nemovitostí - Podrobnosti jako Accordion
tr_tr: Sadece Gayrimenkul Sayfası - Ayrıntılar -akordeon olarak

source: Accordion Open/Close Status
cs_cz: Akordeon Otevřeno /Zavřít postavení
tr_tr: Akordiyon Açık / Kapalı Durumu

source: only the first one open
cs_cz: pouze první z nich otevřený
tr_tr: sadece ilk olan açık

source: Accordion Open/Close status
cs_cz: Akordeon Otevřeno /Zavřít postavení
tr_tr: Akordiyon Açık / Kapalı Durumu

source: Description Label in the tab. Set it blank if you don't want it to appear.
cs_cz: Popis štítků na kartě. Soubor nechejte prázdný, pokud nechcete, aby se zobrazoval.
tr_tr: Açıklama sekmesi etiketi, eğer gözükmesini istemiyorsanız boş bırakın.

source: Property Address Label in the tab. Set it blank if you don't want it to appear.
cs_cz: Označení adresy vlastností v záložce. Pokud nechcete, aby se zobrazila, nastavte prázdné místo.
tr_tr: Gayrimenkul Adresi sekmesi etiketi, eğer gözükmesini istemiyorsanız boş bırakın.

source: property_details Label in the tab. Set it blank if you don't want it to appear.
cs_cz: property_details Označení na kartě. Pokud nechcete, aby se zobrazila, nastavte prázdné místo.
tr_tr: gayrimenkul Ayrıntıları sekmesi etiketi, eğer gözükmesini istemiyorsanız boş bırakın.

source: Amenities and Features Label in the tab. Set it blank if you don't want to appear.
cs_cz: Vybavení a funkce Označení na kartě. Když se nechcete zobrazovat, nastavte jej prázdnou.
tr_tr: Olanaklar ve Özellikler sekmesi etiketi, eğer gözükmesini istemiyorsanız boş bırakın.

source: Map label in the tab. Set it blank if you don't want it to appear. Remember to have only one map per property page to avoid conflicts.
cs_cz: Značka mapy na kartě. Pokud nechcete, aby se zobrazila, nastavte prázdné místo. Nezapomeňte mít pouze jednu mapu na stránce vlastností, abyste zabránili konfliktům.
tr_tr: Harita sekmesi etiketi, eğer gözükmesini istemiyorsanız boş bırakın. Uyarı her gayrimenkul sayfasında bir adet harita kullanın.

source: Walkscore Label in the tab. Set it blank if you don't want it to appear.
cs_cz: Popis štítků na kartě. Soubor nechejte prázdný, pokud nechcete, aby se zobrazoval.
tr_tr: Walkscore sekmesi etiketi, eğer gözükmesini istemiyorsanız boş bırakın.

source: Floor Plans Label in the tab. Set it blank if you don't want to appear.
cs_cz: Půdorysy Označte na kartě. Když se nechcete zobrazovat, nastavte jej prázdnou.
tr_tr: Kat Planları sekmesi etiketi, eğer gözükmesini istemiyorsanız boş bırakın.

source: Page Views in the tab. Set it blank if you don't want it to appear.
cs_cz: Zobrazení stránek na kartě. Pokud nechcete, aby se zobrazila, nastavte prázdné místo.
tr_tr: Sayfa görüntüleme sekmesi etiketi, eğer gözükmesini istemiyorsanız boş bırakın.

source: Virtual Tour in the tab. Set it blank if you don't want it to appear.
cs_cz: Virtuální prohlídka v záložce. Pokud nechcete, aby se zobrazila, nastavte prázdné místo.
tr_tr: Sanal Tur sekmesi etiketi, eğer gözükmesini istemiyorsanız boş bırakın.

source: Yelp Views
cs_cz: Podrobnosti Yelp
tr_tr: Yelp Görüntüleme

source: Yelp Views in the tab. Set it blank if you don't want it to appear.
cs_cz: Yelp Zobrazení na kartě. Pokud nechcete, aby se zobrazila, nastavte prázdné místo.
tr_tr: Yelp Görüntüleme sekmesi etiketi, eğer gözükmesini istemiyorsanız boş bırakın.

source: Property Page Only - Details as Tabs
cs_cz: Seznam nemovitostí - podrobnosti jako záložky
tr_tr: Sadece Gayrimenkul Sayfası - Ayrıntılar Sekmesi

source: Property Details Label in the tab. Set it blank if you don't want it to appear.
cs_cz: Podrobnosti nemovitosti Označení na kartě. Pokud nechcete, aby se zobrazila, nastavte prázdné místo.
tr_tr: Gayrimenkul Ayrıntıları sekmesi etiketi, eğer gözükmesini istemiyorsanız boş bırakın.

source: Amenities and Features Label in the tab. Set it blank if you don't want it to appear.
cs_cz: Vybavení a funkce Označení na kartě. Pokud nechcete, aby se zobrazila, nastavte prázdné místo.
tr_tr: Olanaklar ve Özellikler sekmesi etiketi, eğer gözükmesini istemiyorsanız boş bırakın.

source: Floor Plans Label in the tab. Set it blank if you don't want it to appear.
cs_cz: Půdorysy Označte na kartě. Pokud nechcete, aby se zobrazila, nastavte prázdné místo.
tr_tr: Kat Planları sekmesi etiketi, eğer gözükmesini istemiyorsanız boş bırakın.

source: Google Map with Property Marker
cs_cz: Mapa Google s označením nemovitostí
tr_tr: Google Harita ve Gayrimenkul İşaretçisi

source: Property ID
cs_cz: ID nemovitosti
tr_tr: İlan No

source: Listings per agent
cs_cz: Záznamy uživatele
tr_tr: Gayrimenkul Danışmanlarına göre listele

source: Number of Listings
cs_cz: Počet záznamů
tr_tr: Listeleme Sayısı

source: Number of Listings to display
cs_cz: Počet výpisů, které chcete zobrazit
tr_tr: Görüntülenecek Liste Sayısı

source: Display Categories
cs_cz: 18/5000 Zobrazení kategorií

source: Items per row
cs_cz: Položky na řádku

source: How many items listed per row? For type 2 use only 1.
cs_cz: Kolik položek je uvedeno na řádku? Pro typ 2 použijte pouze 1.
tr_tr: Her satırda kaç adet öğe listelensin ? Genellikle 1 veya 2 kullanılır.

source: Type
cs_cz: Typ
tr_tr: Tip

source: Select Item Type 1/2?
cs_cz: Vyberte položku typ 1/2?
tr_tr: Öğe tipini seçin, 1 veya 2 ?

source: List Agents
cs_cz: Seznam makléřů
tr_tr: Gayrimenkul Danışmanı Listesi

source: Agent Lists
cs_cz: Seznamy agenta
tr_tr: Gayrimenkul Danışmanı Listesi

source: Section Title
cs_cz: Název sekce
tr_tr: Bölüm Başlığı

source: No of items
cs_cz: Počet prvků
tr_tr: Öğelerin sayısı

source: how many items
cs_cz: kolik položek
tr_tr: kaç adet öge

source: No of items per row
cs_cz: Počet prvků na jeden řádek
tr_tr: Satır başına sayı

source: The number of items per row
cs_cz: Počet zásilek na jeden řádek
tr_tr: Satır başına öğe sayısı

source: Link to global listing
cs_cz: Odkaz na globální seznam
tr_tr: Global liste Linki

source: link to global listing
cs_cz: odkaz na souhrnný seznam objektů
tr_tr: global liste Linki

source: Random Pick (yes/no)
cs_cz: Náhodný Výběr (Ano ne)
tr_tr: Rastgele Seçim (evet / hayır)

source: Choose if agents should display randomly on page refresh.
cs_cz: Zvolit, zda by se měl zobrazovat makléř náhodně při obnovení stránky.
tr_tr: Gayrimenkul danışmanları sayfa yenilendiği zaman rastgele olarak gösterilecek ise seçin

source: Recent Items Slider
cs_cz: Nedávné položky Slider
tr_tr: Slider için son öğeler

source: Recent Items Slider Shortcode
cs_cz: Nedávné položky Slider Shortcode
tr_tr: Slider kısayolu için son öğeler

source: What type of items
cs_cz: Jaký typ položky
tr_tr: Hangi Tür Öğeleri

source: list properties or articles
cs_cz: Seznam nemovitostí nebo článků
tr_tr: gayrimenkul yada makale listele

source: Category Id's
cs_cz: Id kategorie
tr_tr: Kategori ID

source: list of category id's sepearated by comma (*only for properties)
cs_cz: ID kategorií oddělených čárkami (* Pouze u nemovitostí)
tr_tr: kategori ID listesi, virgül ile ayrılmış (* sadece gayrimenkul)

source: Action Id's
cs_cz: ID transakcí
tr_tr: Gayrimenkul Durumu ID
