Repository: XEarias/wpresidence-child
Catalog: languages/*.po
Languages: cs_cz, tr_tr

source: list of action ids separated by comma (*only for properties)
cs_cz: ID typů transakcí, oddělených čárkami (* Pouze u nemovitostí)
tr_tr: gayrimenkul durumu ID listesi, virgül ile ayrılmış (* sadece gayrimenkul)

source: City Id's
cs_cz: ID města
tr_tr: Şehir ID

source: list of city ids separated by comma (*only for properties)
cs_cz: Seznam ID měst oddělených čárkou (* pouze pro nemovitosti)
tr_tr: şehir ID listesi, virgül ile ayrılmış (* sadece gayrimenkul)

source: Area Id's
cs_cz: Id blasti
tr_tr: Bölge ID

source: list of area ids separated by comma (*only for properties)
cs_cz: Seznam IDS oblastí oddělených čárkou (* pouze pro nemovitosti)
tr_tr: bölge (sadece gayrimenkul için, virgül ile ayırılmış)

source: County/State Id's
cs_cz: ID Kraj / stát
tr_tr: İlçe / Vilayet ID'leri

source: list of county/State ids separated by comma (*only for properties)
cs_cz: seznam IDS Kraj / stát odděleny čárkou * pouze pro nemovitosti)
tr_tr: ilçe / vilayet ID listesi, virgül ile ayrılmış (* sadece gayrimenkul)

source: Show featured listings only?
cs_cz: Zobrazit pouze EXTRA záznamy?
tr_tr: Sadece öne çıkarılmış ilanları göster ?

source: Show featured listings only? (yes/no)
cs_cz: Zobrazit pouze EXTRA záznamy? (Ano ne)
tr_tr: Sadece öne çıkanlar gösterilsin mi ? (Evet / Hayır)

source: Auto scroll period
cs_cz: Auto scroll období
tr_tr: Otomatik kaydırma periyodu

source: Auto scroll period in seconds - 0 for manual scroll, 1000 for 1 second, 2000 for 2 seconds and so on.
cs_cz: Auto scroll doba měření v sekundách - 0 pro ruční scroll, 1000 na 1 sekundu, 2000 na 2 sekundy a tak dále.
tr_tr: Otomatik kaydırma periyodu (saniye) - 0 otomatik kaydırma kapalı, 1 saniye için 1000, 2 saniye için 2000.

source: Show Featured Listings First (yes/no)
cs_cz: Zobrazit EXTRA záznamy první (ano / ne)
tr_tr: Öne çıkan gayrimenkulleri ilk sırada göster (evet / hayır)

source: If 'yes' featured properties will be displayed first, and the rest by ID(adding date).If 'no' all will be order by ID(adding date)
cs_cz: Pokud ano ‘dané nemovitosti budou zobrazeny jako první, a zbytek podle ID (přidávání data) .Pokud "ne" Všechno bude v pořadí podle ID (přidávání datum)
tr_tr: Eğer evet seçeneği seçilmiş ise öne çıkarılan gayrimenkuller ilk sırada, listenin devamında kalan gayrimenkuller, Eğer hayır seçilmiş ise eklenme tarihine göre sıralanır.

source: Icon content box
cs_cz: Ikona box obsah
tr_tr: Simge içerik kutusu

source: Icon Content Box Shortcode
cs_cz: Ikona Obsah Box Shortcode
tr_tr: Simge içerik kutusu kısa kodu

source: Box Title
cs_cz: Titul boxu
tr_tr: Kutu Başlığı

source: Box Title goes here
cs_cz: Název boxu je zde
tr_tr: Kutu Başlığını buraya girin

source: Image url
cs_cz: Hypertextový odkaz obrázku
tr_tr: Görsel URL'si

source: Image or Icon url
cs_cz: Hypertextový odkaz nebo ikona obrázku
tr_tr: Görsel veya Simge url

source: Content of the box
cs_cz: Obsah boxu
tr_tr: Kutunun İçeriği

source: Content of the box goes here
cs_cz: Obsah boxu je zde
tr_tr: Kutunun İçeriği Buraya

source: Image Effect
cs_cz: Efekt obrázku
tr_tr: Görsel Efekti

source: Use image effect? yes/no
cs_cz: Použít na obrázek efekt? Ano / ne
tr_tr: Görsel efekti kullanılsın mı? Evet / Hayır

source: Link
cs_cz: Odkaz
tr_tr: Bağlantı

source: The link with http:// in front
cs_cz: Odkaz s http: //
tr_tr: Link önüne http:// ekle

source: Spacer
cs_cz: Mezera
tr_tr: Boşluk

source: Spacer Shortcode
cs_cz: Mezera Shortcode
tr_tr: Boşluk Kısa Kodu

source: Spacer Type
cs_cz: Тyp mezery
tr_tr: Boşluk Tiği

source: Space Type : 1 with no middle line, 2 with middle line
cs_cz: Typ mezery: 1 s žádným střední čáře, 2 s prostředním řádku
tr_tr: Boşluk Tipi: ortadaki çizgi olmaması için 1, ortadaki çizgi olması için 2

source: Space height
cs_cz: Výška mezery
tr_tr: Boşluk yüksekliği

source: Space height in px
cs_cz: Výška mezery v pixelech
tr_tr: Boşluk yüksekliği - px

source: Membership Package
cs_cz: Členský balíček

source: Content of the package box
cs_cz: Obsah balení

source: Add content for the package
cs_cz: Přidat obsah balíčku

source: Make package featured
cs_cz: Vytvořte balíček

source: Make package featured (no/yes)
cs_cz: Vytvořte balíček (ano/ne)

source: Featured Agency / Developer shortcode
cs_cz: Doporučená shortcode agentury /developeři

source: Featured Developer / Agency
cs_cz: Doporučené agentury /developeři

source: Status Text Label
cs_cz: Stavový štítek

source: Path to an image of your choice (best size 300px x 300px)
cs_cz: Cesta k obrazu podle vašeho výběru (nejlepší velikost 300px x 300px)

source: List items by ID
cs_cz: Seznam prvků podle ID
tr_tr: Öğeleri ID ile listele

source: List Items by ID Shortcode
cs_cz: Seznam položek podle ID Shortcode
tr_tr: Öğeleri ID ile listeleme kısa kodu

source: List properties or articles
cs_cz: Seznam nemovitostí nebo článků
tr_tr: Gayrimenkul yada Makale Listele

source: Items IDs
cs_cz: ID prvku
tr_tr: Öğe ID`si

source: List of IDs separated by comma
cs_cz: Seznam identifikátorů odděleny čárkou
tr_tr: ID ile listele, virgül ile ayrılmış

source: How many items do you want to show ?
cs_cz: Kolik položek chcete ukázat?
tr_tr: Kaç adet öğe göstermek istiyorsunuz?

source: Vertical or horizontal ?
cs_cz: Vertikální nebo horizontální?
tr_tr: Dikey veya yatay?

source: What type of alignment (vertical or horizontal) ?
cs_cz: Typ zarovnání (vertikální nebo horizontální)?
tr_tr: Hangi tür bir hizalama (dikey veya yatay)?

source: link to global listing with http
cs_cz: odkaz na souhrnný seznam objektů s http
tr_tr: http ile genel listeye bağlantı

source: Testimonial
cs_cz: odvolání
tr_tr: Yorumlar

source: Testiomonial Shortcode
cs_cz: odvolání Shortcode
tr_tr: Yorumlar Kısa kodu

source: Client name here
cs_cz: Klientův název zde
tr_tr: Müşteri adı buraya

source: Title Client
cs_cz: Název klienta
tr_tr: Müşteri Başlık

source: title or client postion
cs_cz: jméno nebo funkce klienta
tr_tr: başlık veya müşteri pozisyonu

source: Path to client picture, (best size 120px x 120px)
cs_cz: Cesta ke klientovi obrazek, (nejlépe velikosti 120px x 120px)
tr_tr: Müşteri fotoğrafı yolu -en iyi çözünürlük 120px x 120px

source: Testimonial Text Here.
cs_cz: Text recenze zde.
tr_tr: Müşteri Yorum Metni.

source: Testimonial Text Here.
cs_cz: Text recenze zde.
tr_tr: Müşteri Yorum Metni

source: Testimonial Type
cs_cz: Typ Reference
tr_tr: Yorum Türü

source: Select 1,2,3
cs_cz: Vybrat 1,2,3

source: Only for type3: no of stars for reviews (from 1 to 5, increment by 0.5)
cs_cz: Pouze pro typ3: žádné recenze (od 1 do 5, přírůstek o 0,5)

source: Only for type3:Testimonial Title
cs_cz: Pouze pro typ3: Titulka prohlášení

source: Recent Items
cs_cz: Nedávné položky
tr_tr: Son Öğeler

source: Recent Items Shortcode
cs_cz: Krátký kód je poslední objekt
tr_tr: Son öğeler Kısa kodu

source: Terms are items in any property taxonomy(Category, Action, City, Area or State/County)
cs_cz: Termíny jsou položky v jakékoli taxonomii vlastnictví (kategorie, akce, město, oblast nebo stát / kraj)

source: list of category id's sepearated by comma
cs_cz: Seznam id kategorie oddělen čárkou
tr_tr: kategori listesi, virgülle ayrılmış

source: Choose if properties should display randomly on page refresh. (*only for properties)
cs_cz: Zvolit, zda nemovitosti by se měly zobrazovat náhodně po obnovení stránky. (* Pouze pro nemovitosti)
tr_tr: Eğer gayrimenkuller sayfada rastgele sıralanacak ise seçin. (* sadece gayrimenkuller için)

source: Featured Agent
cs_cz: Doporučený makléř
tr_tr: Öne Çıkarılmış Gayrimenkul Danışmanı

source: Featured Agent Shortcode
cs_cz: Doporučenný makléř Shortcode
tr_tr: Öne Çıkarılmış Gayrimenkul Danışmanı Kısa kodu

source: Notes
cs_cz: poznámky
tr_tr: Notlar

source: Notes for featured agent
cs_cz: Poznámky pro představeného makléře
tr_tr: Gayrimenkul Danışmanı Notu

source: Featured Article Shortcode
cs_cz: Nejlepší článek Shortcode
tr_tr: Öne çıkan makale Kısa kodu

source: featured text
cs_cz: vybraný text
tr_tr: öne Çıkan Yazı

source: Design Type
cs_cz: Typ vzhledu
tr_tr: Dizayn Türü

source: Featured Property
cs_cz: Exkluzivní nemovitost
tr_tr: Öne Çıkarılmış Gayrimenkul İlanı

source: Featured Property Shortcode
cs_cz: Exkluzivní nemovitost Shortcode
tr_tr: Öne Çıkarılmış Gayrimenkul İlanı Kısa kodu

source: Property id
cs_cz: id nemovitosti
tr_tr: Gayrimenkul ID

source: Second Line
cs_cz: Druhý řádek
tr_tr: İkinci Çizgi

source: Second line text
cs_cz: Text v druhém řádku
tr_tr: İkinci çizgi yazısı

source: Login Form
cs_cz: Přihlašovací formulář
tr_tr: Giriş Formu

source: Login Form Shortcode
cs_cz: Zkrácený přihlašovací formulář
tr_tr: Giriş Formu Kısak odu

source: Register link text
cs_cz: Registrační text odkazu
tr_tr: Kayıt linki yazısı

source: Register page url
cs_cz: Registrovat adresu URL stránky
tr_tr: Kayıt sayfası linki

source: Register Form
cs_cz: Registrační formulář
tr_tr: Kayıt Formu

source: Register Form Shortcode
cs_cz: Zkrácený registrační formulář
tr_tr: ﻿Kayıt Formu Kısak odu

source: Advanced Search
cs_cz: Pokročilé vyhledávání
tr_tr: Gelişmiş Arama

source: Advanced Search Shortcode
cs_cz: Rozšířené vyhledávání Shortcode
tr_tr: Gelişmiş Arama Kısa kodu

source: Contact Us
cs_cz: Kontaktujte nás
tr_tr: Bize Ulaşın

source: Contact Form Shortcode
cs_cz: Zkrácený přihlašovací formulář

source: Text Align
cs_cz: Zarovnání textu

source: Visible Items
cs_cz: Viditelné položky

source: How many items are visible
cs_cz: Kolik položek je viditelné

source: What type of slider do you use?
cs_cz: Jaký typ posuvníku používáte?

source: Theme Help Search - there are over 200 articles to help you setup and use the theme. Please use this search and if your question is not here, please open a ticket in our client support system.
cs_cz: Téma Pomoc Search - existuje více než 200 článků, které vám pomohou nastavit a používat téma. Použijte toto vyhledávání a pokud se vaše otázka není tady, prosím otevřít lístek v našem systému klientského centra podpory.
tr_tr: Tema yardım arama sayfası- Kurulum ve şablon kullanımında yardım için 200 üzerinde ipucu mevcut. Eğer aradığın sorun burada değilse, müşteri destek sistemimizden bir bilet aç.

source: Search help documentation. For ex. type: Adv
cs_cz: Vyhledat pomoc dokumentace. Pro ex. Typ: Adv
tr_tr: Yardım dokümantasyonunda arama

source: General
cs_cz: Globální
tr_tr: Genel

source: Social & Contact
cs_cz: Sociální sítě a Kontakt
tr_tr: Sosyal Medya & İletişim

source: Advanced
cs_cz: Pokročilý
tr_tr: Gelişmiş

source: Membership
cs_cz: Členství
tr_tr: Üyelik

source: Help & Custom
cs_cz: Pomoc
tr_tr: Yardım & Özellestirme

source: Global Theme Settings
cs_cz: Globální nastavení motivu
tr_tr: Genel Tema Seçenekleri

source: Appearance
cs_cz: Vzhled
tr_tr: Görünüm

source: Logos & Favicon
cs_cz: Loga & Favicon
tr_tr: Logo & Favicon

source: Header
cs_cz: Hlavička
tr_tr: Başlık

source: Footer
cs_cz: Zápatí
tr_tr: En Alt Kısım

source: Price & Currency
cs_cz: Cena a měna
tr_tr: Fiyat & Para Birimi

source: Features & Amenities
cs_cz: Vlastnosti & vybavení
tr_tr: Olanaklar & Özellikler

source: Theme Slider
cs_cz: Téma Slider
tr_tr: Tema Slider

source: Edit Property, Agent, Agency and Developer text links
cs_cz: Upravit textové odkazy nemovitostí, agentů, agentury a vývojáře

source: Splash Page
cs_cz: Skvrna Strana

source: Contact Details
cs_cz: Kontaktní údaje
tr_tr: İletişim Detayları

source: Social Accounts
cs_cz: Sociální účty
tr_tr: Sosyal Medya Hesapları

source: Contact 7 Settings
cs_cz: Nastavení Kontakt 7
tr_tr: İletişim 7 Ayarları

source: Map Settings
cs_cz: Nastavení mapy
tr_tr: Harita Ayarları

source: Pins Management
cs_cz: Vedení kolíků
tr_tr: İğne Yönetimi

source: Generate Pins
cs_cz: Generovat kolíky
tr_tr: İğne Oluştur

source: General Design Settings
cs_cz: Obecné nastavení vzhledu
tr_tr: Genel Dizayn Seçenekleri

source: Property Page
cs_cz: Stránka nemovitosti
tr_tr: Gayrimenkul Sayfası

source: Custom Colors
cs_cz: Vlastní barvy
tr_tr: Özel Renkler

source: Fonts
cs_cz: Písmo
tr_tr: Fontlar

source: Main Menu Design
cs_cz: Hlavní menu vzhled
tr_tr: Ana Menü Dizaynı

source: Property Unit/Card Design - BETA
cs_cz: Nemovitost Jednotka / Card vzhled - BETA
tr_tr: Gayrimenkul Birimi / Kart Tasarımı - BETA

source: Property,Agent,Blog Lists Design
cs_cz: Nemovitosti, Makléř, Blog Seznamy vzhledů
tr_tr: Gayrimenkul, Danışman, Blog Listesi Dizayn

source: Sidebar Widget Design
cs_cz: Postranní panel vzhled informací
tr_tr: Kenar Çubuğu Dizaynı

source: Property Print Page Design
cs_cz: Tisk návrh stránky
tr_tr: Gayrimenkul Yazdırma Sayfası Dizaynı

source: User Dashboard Design
cs_cz: Návrh uživatelského rozhraní
tr_tr: Kullanıcı Sayfası Dizaynı

source: Other Design Elements
cs_cz: Ostatní konstrukční prvky
tr_tr: Diğer Dizayn Elementleri

source: Advanced Search Settings
cs_cz: Pokročilé hledání nastavení
tr_tr: Gelişmiş Arama Ayarları

source: Advanced Search Form
cs_cz: Pokročilé vyhledávání Formulář
tr_tr: Gelişmiş Arama Formu

source: Geo Location Search
cs_cz: Hledání geografických poloh

source: Membership Settings
cs_cz: Nastavení členství
tr_tr: Üyelik Ayarları

source: Property Submission Page
cs_cz: Zadání nemovitosti

source: Paypal Settings
cs_cz: Nastavení Paypal
tr_tr: Paypal Ayarları

source: Stripe Settings
cs_cz: Nastavení Stripe
tr_tr: Stripe Ayarları

source: Site Speed
cs_cz: Rychlost webu
tr_tr: Site Hızı

source: Export Options
cs_cz: Možnosti exportu
tr_tr: Dışarı Aktarma Seçenekleri

source: Import Options
cs_cz: Možnosti importu
tr_tr: İçeri Aktarma Seçenekleri

source: reCaptcha settings
cs_cz: nastavení reCAPTCHA
tr_tr: reCaptcha Ayarları

source: Yelp settings
cs_cz: Podrobnosti Yelp
tr_tr: Yelp Ayarları

source: Optima Express settings
cs_cz: Nastavení Optima Express
tr_tr: Optima Express Ayarları

source: General Settings
cs_cz: Obecné nastavení
tr_tr: Genel Ayarlar

source: Header Settings
cs_cz: Nastavení záhlaví
tr_tr: Başlık Ayarları

source: Footer Settings
cs_cz: Nastavení zápatí
tr_tr: En Alt Kısım Ayarları

source: Property and Agent Links
cs_cz: Odkazy na nemovitosti a agenty

source: Theme Slider
cs_cz: Šablona Slider
tr_tr: Tema Sider

source: Social Accounts
cs_cz: Sociální účty
tr_tr: Sosyal Medya Hesapları

source: Map Settings
cs_cz: Nastavení mapy
tr_tr: Harita Ayarları

source: Pin Management
cs_cz: Vedení pin
tr_tr: Pin Yönetimi

source: Property Page Settings
cs_cz: Nastavení Stránky nemovitostí
tr_tr: Gayrimenkul Sayfa Ayarları

source: Property Card Design
cs_cz: Nemovitosti karta vzhledu
tr_tr: Gayrimenkul Kart Dizaynı

source: Main Menu Design Tab
cs_cz: Hlavní menu Tab vzhledu
tr_tr: Ana Menü Dizayn Sekmesi

source: Property, Agent, Blog Lists Design
cs_cz: Nemovitosti, Agent, Blog Seznamy vzhledu
tr_tr: Gayrimenkul, Danışman, Blog Listesi Dizaynı

source: Other Design Tab
cs_cz: Ostatní Tab vzhled
tr_tr: Diğer Dizayn Sekmesi

source: Print Page Design
cs_cz: Tisk návrh stránky
tr_tr: Yazdırma Sayfası Dizaynı

source: Sidebar Widget Tab
cs_cz: Postranní panel Tab informace
tr_tr: Kenar Çubuğu Bileşen Sekmesi

source: Custom Colors Settings
cs_cz: Nastavení vlastních barev
tr_tr: Özel Renk Ayarlaı

source: ***Please understand that we cannot add here color controls for all theme elements & details. Doing that will result in a overcrowded and useless interface. These small details need to be addressed via custom css code
cs_cz: *** nemůžeme dát barevné ovládací prvky pro všechny tematické prvky & detaily. Pokud to uděláte, bude mít přeplněné rozhraní. Tyto malé detaily je třeba řešit prostřednictvím vlastního CSS kódu
tr_tr: Buraya tüm şablon ve detaylar için renk kontrolü eklenemez. Eklendiği takdirde karmaşık bir arayüz tasarımına sebep olacaktır. Bu küçük detayları özel css kodlarıyla düzenleyebilirsin

source: Custom Fonts
cs_cz: Obvyklé fonty
tr_tr: Özel Fontlar

source: PaypPal Settings
cs_cz: Nastavení Paypal
tr_tr: PayPal Ayarları

source: Optima Express settings
cs_cz: Nastavení Optima Express
tr_tr: Optima Express Ayarları

source: Help&Custom
cs_cz: Nápověda a vlastní nastavení
tr_tr: Help & Özel

source: Generate pins
cs_cz: Generovat kolíky
tr_tr: İğne Oluştur

source: Membership & Payment Settings
cs_cz: Členství a platební možnosti
tr_tr: Üyelik & Ödeme Ayarları

source: Submited Listings should be approved by admin?
cs_cz: Vložené zápisy by měly být schváleny administrátorem?
tr_tr: Gelen ilanlar admin tarafından onaylansın mı?

source: Front end registred users should be saved as agents?
cs_cz: Profil registrovaných členů by měl být uložen jako uživatel?
tr_tr: Siteye üye olan kullanıcılar gayrimenkul danışmanı olarak kayıt edilsin mi?

source: Enable Paid Submission ?
cs_cz: Povolit placené podání?
tr_tr: Ücretli Gönderim etkinleştirilsin mi?

source: Enable Paypal?
cs_cz: Aktivovat Paypal?
tr_tr: Paypal Etkinleştir?

source: Enable Stripe?
cs_cz: Povolit Proužek
tr_tr: Stripe Etkinleştir?

source: Enable Direct Payment / Wire Payment?
cs_cz: Povolit přímou platbu?
tr_tr: Doğrudan Ödeme / Havale Etkinleştir?

source: Currency For Paid Submission
cs_cz: Měna pro předplatné
tr_tr: Ücretli Gönderim Kuru

source: Custom Currency Symbol - *select it from the list above after you add it.
cs_cz: Symbol vlastní měny - * vyberte ji ze seznamu výše po jeho přidání.
tr_tr: Özel Para Birimi Sembolü.

source: Paypal Client id
cs_cz: Paypal ID klienta
tr_tr: Paypal Müşteri ID

source: Paypal Client Secret Key
cs_cz: PayPal - klient soukromý klíč
tr_tr: Paypal Müşteri Gizli Anahtarı

source: Paypal & Stripe Api
cs_cz: Paypal a Proužek Api

source: Paypal Api User Name
cs_cz: Paypal Api Uživatelské jméno
tr_tr: Paypal API Kullanıcı Adı

source: Paypal API Password
cs_cz: Paypal API heslo
tr_tr: Paypal API Şifresi

source: Paypal API Signature
cs_cz: Paypal Podpis API
tr_tr: Paypal API imzası

source: Paypal receiving email
cs_cz: Paypal přijímání e-mail
tr_tr: Paypal e-mail Adresi

source: Stripe Secret Key
cs_cz: Stripe Tajný klíč
tr_tr: Stripe gizli anahtar

source: Stripe Publishable Key
cs_cz: Stripe veřejný klíč
tr_tr: Stripe yayınlanabilir anahtar

source: Wire instructions for direct payment
cs_cz: pokyny pro přímé platby
tr_tr: Direk ödeme için wire talimatları

source: Price Per Submission (for "per listing" mode)
cs_cz: Cena za vložení (pro režim „za každý zápis”)
tr_tr: Sunuş başına ücret (liste modu için)

source: Price to make the listing featured (for "per listing" mode)
cs_cz: Cena, aby se zobrazil výpis (pro režim „za záznam”)
tr_tr: Listeyi özelleştirmek için ücret ( liste modu için)

source: Free Membership - no of listings (for "membership" mode)
cs_cz: Členství zdarma - bez výpisů (pro režim „členství”)
tr_tr: Ücretsiz Üyelik - ilan sayısı ("üyelik" durumu için )

source: Free Membership - no of featured listings (for "membership" mode)
cs_cz: Členství zdarma - žádné z nabízených výpisů (pro režim „členství”)
tr_tr: Ücretsiz Üyelik - öne çıkarılmış ilan sayısı ("üyelik" durumu için )

source: Free Membership Listings - no of days until a free listing will expire. *Starts from the moment the property is published on the website. (for "membership" mode)
cs_cz: Bezplatné členství - konec inzerce, když vyprší bezplatné období. * Začíná okamžikem, kdy je položka zveřejněna na webových stránkách. (Pro režim „členství”)
tr_tr: Ücretsiz Üyelik ilanları - gün sonra Ücretsiz ilan sona erecektir. * Süre, ilan internet sitesinde yayınlandığı andan itibaren başlar. ( "üyelik" durumu için)

source: Image for Contact Page
cs_cz: Obrázek pro kontaktní stránku
tr_tr: İletişim Sayfası için fotoğraf

source: Company Name
cs_cz: Jméno společnosti
tr_tr: Şirket Adı

source: Send all contact emails to:
cs_cz: Odeslat všechny kontaktní e-maily na adresu:
tr_tr: Tüm iletişim e-mail adreslerine gönder:

source: Facebook Link
cs_cz: Facebook odkaz na stránku
tr_tr: Facebook bağlantısı

source: Twitter Page Link
cs_cz: Twitter odkaz na stránku
tr_tr: Twitter bağlantısı

source: Google+ Link
cs_cz: Google+ odkaz na stránku
tr_tr: Google+ Bağlantısı

source: Pinterest Link
cs_cz: Pinterest odkaz na stránku
tr_tr: Pinterest bağlantısı

source: Linkedin Link
cs_cz: Linkedin odkaz na stránku
tr_tr: Linkedin bağlantısı

source: Twitter Consumer Key
cs_cz: Zákaznický klíč Twitter
tr_tr: Twitter alıcı anahtarı

source: Twitter Consumer Secret
cs_cz: Twitter Tajný spotřebitel
tr_tr: Twitter gizli alıcı bilgisi

source: Twitter Access Token
cs_cz: Twitter přístupový token
tr_tr: Twitter erişim simgesi

source: Twitter Access Token Secret
cs_cz: Twitter Přístup Token soukromý
tr_tr: Twitter gizli erişim simgesi

source: Twitter Cache Time in hours
cs_cz: Twitter Cache Čas v hodinách
tr_tr: Twitter önbellek zamanlaması -saat

source: Facebook Api Key (for Facebook login)
cs_cz: Facebook bezpečnostní kód (přihlášení přes Facebook)
tr_tr: Facebook API Anahtarı (facebook girişi için)

source: Facebook secret code (for Facebook login)
cs_cz: Facebook bezpečnostní kód (přihlášení přes Facebook)
tr_tr: Facebook girişi için gizli kod

source: Google OAuth client id (for Google login)
cs_cz: Id klienta Google OAuth (pro přihlašovací údaje Google)
tr_tr: Google OAuth client id (Google ile giriş için)

source: Google Client Secret (for Google login)
cs_cz: Google soukromý Klient (pro přihlašovací údaje Google)
tr_tr: Google Client Secret (Google ile giriş için)

source: Google Api key (for Google login)
cs_cz: Google Api klíč (pro přihlašovací údaje Google)
tr_tr: Google API anahtarı (Google girişi için)

source: Allow login via Facebook ?
cs_cz: Povolit vstup přes Facebook?
tr_tr: Facebook üzerinden girişe izin verilsin mi?

source: Allow login via Google ?
cs_cz: Povolit přihlásit se pomocí Google?
tr_tr: Google üzerinden girişe izin verilsin mi?

source: Allow login via Yahoo ?
cs_cz: Povolit vstup přes ICQ?
tr_tr: Yahoo üzerinden girişe izin verilsin mi?

source: Contact form 7 code for agent (ex: [contact-form-7 id="2725" title="contact me"])
cs_cz: Kontaktní formulář 7 kód pro agenta (ex: [contact-form-7 id="2725" title="contact me"])
tr_tr: Gayrimenkul danışmanı için iletişim formu 7 kodu (örnek: [contact-form-7 id="2725" title="iletişime geç"])

source: Contact form 7 code for contact page template (ex: [contact-form-7 id="2725" title="contact me"])
cs_cz: Kontaktní formulář 7 kód pro kontakt šablonu stránky (ex: [contact-form-7 id="2725" title="contact me"])
tr_tr: Gayrimenkul danışmanı için iletişim formu şablonu 7 kodu (örnek: [contact-form-7 id="2725" title="iletişime geç"])

source: Help
cs_cz: Pomoc
tr_tr: Yardım

source: For theme help please check http://help.wpresidence.net/. If your question is not here, please go to http://support.wpestate.org, create an account and post a ticket. The registration is simple and as soon as you send a ticket we are notified. We usually answer in the next 24h (except weekends). Please use this system and not the email. It will help us answer your questions much faster. Thank you!
cs_cz: Pro pomoc prosím zkontrolujte http://help.wpresidence.net/. Pokud vaše otázka není tady, prosím, jděte na http://support.wpestate.org, vytvořit účet a přidejte dotaz. Registrace je jednoduchá a jakmile si zadáte dotaz, je odeslán. Obvykle odpovíme v příštích 24 hodinách (kromě víkendů). Použijte prosím tento systém, a nikoliv e-mail. Pomůže nám to zodpovědět Vaše otázky mnohem rychleji. Děkuji!
tr_tr: Şablon ile ilgili yardım için kontrol et : http://help.wpresidence.net/. If your question is not here, please go to http://support.wpestate.org , Hesap oluştur ve bilet gönder. Kayıt işlemi son derece basit. Gönderdiğin bilet haftasonları haricinde en geç 24 saat içinde tarafımızca cevaplanacaktır. Lütfen e-mail göndermeyin. Bilet aracılığıyla çok daha hızlı bir şekilde cevap alacaksınız. Teşekkürler!
