Repository: XEarias/wpresidence-child
Catalog: languages/*.po
Languages: cs_cz, tr_tr

source: Show address section in print page?
tr_tr: Adres paneli "yazdır" sayfasında gösterilsin mi?

source: Show details section
tr_tr: Detaylar panelini göster

source: Show details section in print page?
tr_tr: Detaylar paneli "yazdır" sayfasında gösterilsin mi?

source: Show features & amenities section
tr_tr: Özellikler ve Olanaklar panelini göster

source: Show features & amenities section in print page?
tr_tr: Özellikler ve Olanaklar paneli "yazdır" sayfasında gösterilsin mi?

source: Show floor plans section
tr_tr: Kat planları panelini göster

source: Show floor plans section in print page?
tr_tr: Kat planları paneli "yazdır" sayfasında gösterilsin mi?

source: Show gallery section
tr_tr: Galeri panelini göster

source: Show gallery section in print page?
tr_tr: Galeri paneli "yazdır" sayfasında gösterilsin mi?

source: Enable or disable header in dashboard. The header will always be wide & type1 !
tr_tr: Kontrol panelindeki başlığı etkinleştir/etkinleştirme. Bu başlık her zaman geniş ve tip1 olarak görünecek !

source: Plugin
tr_tr: Eklenti

source: Import WordPress
tr_tr: WordPress İçe aktar

source: Facebook Url
tr_tr: Facebook Adresi

source: Twitter Url
tr_tr: Twitter Adresi

source: Linkedin Url
tr_tr: Linkedin Adresi

source: Pinterest Url
tr_tr: Pinterest Adresi

source: Home
tr_tr: Anasayfa
