Repository: XEarias/wpresidence-child
Catalog: languages/*.po
Languages: cs_cz, tr_tr

source: Because of that import functions may not work correctly. You should have at least 180 sec. Please address this item with your hosting provider.
cs_cz: Protože tyto funkce importu nemusí fungovat správně. Měli byste mít alespoň 180 sekund. Adresujte prosím tuto položku na vašeho poskytovatele hostingu.
tr_tr: Bu içe aktarımdan dolayı işlevler doğru çalışmayabilir. En azından 180 saniye süreniz olmalıdır. Bu durumu Barındırma hizmeti sağlayıcınızla paylaşın.

source: Your server post_max_size is lower than 32M. Because of that import functions may not work correctly. Please correct this with your hosting provider.
cs_cz: Váš server upload_max_filesize je nižší než 32M. Kvůli tomu některé funkce nemusí pracovat správně. Opravte tento problém se svým poskytovatelem hostingu.
tr_tr: Server'a göndereceğiniz en büyük öge boyutunuz 32M'den küçük olmalıdır. Bu içe aktarım dolayısıyla işlevler düzgün çalışmayabilir. Bu durumu Barındırma hizmeti sağlayıcınızla paylaşın.

source: Your server upload_max_filesize is lower than 32M. Because of that import functions may not work correctly. Please correct this with your hosting provider.
cs_cz: Váš server upload_max_filesize je nižší než 32M. Kvůli tomu některé funkce nemusí pracovat správně. Opravte tento problém se svým poskytovatelem hostingu.
tr_tr: Servera yüklenen en büyük dosya boyutunuz 32M'den küçük olmalıdır. Bu içe aktarım dolayısıyla işlevler düzgün çalışmayabilir. Bu durumu Barındırma hizmeti sağlayıcınızla paylaşın.

source: Find the demo import zip in theme pack, demo_content folder. Select zip and click Import. We recommend to import only 1 demo zip for correct demo setup. If you wish a different demo, clear database and import the new demo after.
cs_cz: Najděte zip importu demo v sadě témat, demo_content. Zvolte zip a klikněte na Importovat. Pro správné nastavení demo doporučujeme importovat pouze 1 demo zip. Pokud si přejete jinou ukázku, vymazat databázi a importovat nové demo po.
tr_tr: Tema paketi içinde bulunan demo_content isimli klasörün içindeki demo import ZIP dosyasını bulun. ZIP dosyasını seçin ve içe aktarın. Doğru demo kurulumu için sadece bir demo ZIP içe aktarımını öneriyoruz. Farklı bir demo istiyorsan, veritabanını temizle ve yeni demoyu içe aktar

source: *After you import the content you may need to edit certain pages and assign the correct category id for some shortcodes
cs_cz: * Po importu obsahu může být nutné upravit určité stránky a přiřadit správné ID kategorie pro některé shortcodes
tr_tr: İçeriği içe aktardıktan sonra, belirli dosyaları düzenlemeye ve bazı kısa kodlara doğru kategori id'leri atamaya gerek olabilir

source: **Sliders created with Revolution Slider are not imported and have to be imported manually.
cs_cz: ** Slidery vytvořené pomocí Revolution Slider nejsou importovány a musí být importovány manuálně.
tr_tr: Sliderlar, içe aktarılmamış ya da manuel olarak içe aktarılmak zorunda olmayan revolution sliderlar ile oluşturulmalı.

source: Activate
cs_cz: Аktivovat
tr_tr: Aktive et

source: click activate in order to import
cs_cz: kliknutím aktivujte import
tr_tr: içe aktarma amacıyla "aktive et" butonuna tıkla

source: There are no imported templates
cs_cz: Neexistují žádné importované šablony
tr_tr: İçe aktarılan şablon yok

source: New Agent Added
cs_cz: Nový makléř přidán

source: A new agent was added on %website_url. Username: %user_profile
cs_cz: Na% website_url byl přidán nový makléř. Uživatelské jméno:% user_profile

source: Profile Update
cs_cz: Aktualizovat profil
tr_tr: Profil güncelle

source: A user updated his profile on %website_url. Username: %user_profile
cs_cz: Uživatel aktualizoval svůj profil na %website_url. Uživatelské jméno: %user_profile
tr_tr: Kullanıcı, profilini şuradan güncelledi : %website_url. Username: %user_profile

source: Someone requested that the password be reset for the following account: %website_url Username: %username. If this was a mistake, just ignore this email and nothing will happen. To reset your password, visit the following address:%reset_link, Thank You!
cs_cz: Někdo požádal o reset hesla pro následující účet: %website_url Uživatelské jméno: %username. Pokud jde o omyl, tak tento e-mail ignorujte. Chcete-li obnovit heslo, navštivte následující adresu: %reset_link, Děkujeme
tr_tr: Birisi aşağıdaki hesabi için parolanın sıfırlanmasını istedi: % website_url Kullanıcı Adı : %username. Mesaj hatalı olarak gelmişse, lütfen bu e-postayı görmezden gel. Şifrenizi sıfırlamak için aşağıdaki adresi ziyaret edin: % reset_link, Teşekkürler!

source: Your Password was Reset
cs_cz: Heslo bylo obnoveno
tr_tr: Parola Sıfırlandı

source: Your new password for the account at: %website_url: Username:%username, Password:%user_pass. You can now login with your new password at: %website_url
cs_cz: Vaše nové heslo účtu pro: %website_url: Uživatelské jméno: %username, Heslo: %user_pass. Nyní se můžete přihlásit na adrese: %website_url
tr_tr: Hesabınızdaki şifreyi yenilemek için : %website_url: Kullanıcı adı: %username, Şifre: %user_pass. Yeni şifrenizle giriş yapabilirsiniz : %website_url

source: Your purchase was activated
cs_cz: Váš nákup byl aktivován
tr_tr: Satın alma etkinleştirildi

source: Hi there, Your purchase on %website_url is activated! You should go check it out.
cs_cz: Dobrý den, Váš účet na %website_url je aktivován! Můžete si to prověřit.
tr_tr: Merhaba, % website_url üzerinde satın aldığınız paket devreye girdi! Kontrol edebilirsiniz.

source: Your listing was approved
cs_cz: Váš zápis byl schválen
tr_tr: İlanınız onaylandı

source: Hi there, Your listing, %property_title was approved on %website_url! The listing is: %property_url. You should go check it out.
cs_cz: Dobrý den, Váš záznam, %property_title byl schválen %website_url! Výpis je: %property_url. Můžete si to prověřit.
tr_tr: Merhaba, Listeniz , %property_title was approved on %website_url! The listing is: %property_url. Kontrol edebilirsiniz.

source: You ordered a new Wire Transfer
cs_cz: Zadali jste nový bankovní převod
tr_tr: Havale ile yeni bir sipariş verdiniz

source: We received your Wire Transfer payment request on %website_url ! Please follow the instructions below in order to start submitting properties as soon as possible. The invoice number is: %invoice_no, Amount: %total_price. Instructions: %payment_details.
cs_cz: Obdrželi jsme požadavek na platbu na %website_url ! Postupujte podle níže uvedených pokynů, abyste mohli co nejdříve začít zadávat nemovitosti. Číslo faktury je: %invoice_no, Cena: %total_price. Pokyny: %payment_details.
tr_tr: %website_url adresinden verdiğiniz havaleli sipariş talebinizi aldık. Lütfen gönderme bilgileri kısmındaki yönlendirmeler aracılığıyla gerekli olan bilgiler için ilgili kısımları doldurun. Fatura numaranız : %invoice_no, Amount: %total_price Daha fazlası : %payment_details.

source: Somebody ordered a new Wire Transfer
cs_cz: Někdo požádal o nový bankovní převod
tr_tr: Yeni bir havale transferi istendi

source: Hi there, You received a new Wire Transfer payment request on %website_url. The invoice number is: %invoice_no, Amount: %total_price. Please wait until the payment is made to activate the user purchase.
cs_cz: Dobrý den, Obdrželi jste nový požadavek o platbu bankovním převodem na on %website_url. Číslo faktury je: %invoice_no, Částka: %total_price. Prosím, vyčkejte, dokud se neprovede platba pro aktivaci uživatele.
tr_tr: %website_url adresinden verdiğiniz havaleli sipariş talebinizi aldık. Fatura numarası: %invoice_no Tutar: %total_price Lütfen ödeme işlemi gerçekleşene kadar bekleyin.

source: New User Registration
cs_cz: Registrace nového uživatele
tr_tr: Yeni Kullanıcı Kaydı

source: New user registration on %website_url. Username: %user_login_register, E-mail: %user_email_register
cs_cz: Registrace nového uživatele na %website_url. Uživatelské jméno: %user_login_register, E-mail: %user_email_register
tr_tr: % Website_url üzerinde Yeni kullanıcı kaydı. Kullanıcı adı:% user_login_register, E-posta:% user_email_register

source: Your username and password on %website_url
cs_cz: Vaše uživatelské jméno a heslo na %website_url
tr_tr: % Website_url üzerinde Kullanıcı adınız ve şifreniz

source: Hi there, Welcome to %website_url! You can login now using the below credentials: Username:%user_login_register Password: %user_pass_register If you have any problems, please contact me. Thank you!
cs_cz: Dobrý den, Vítejte na stránkách %website_url! Nyní se můžete přihlásit pomocí níže uvedených údajů: \ n Uživatelské jméno: %user_login_register Heslo: %user_pass_register Pokud budete mít jakékoliv problémy, obraťte se na nás. Děkujeme!
tr_tr: Merhaba,% website_url Sitesine Hoş Geldiniz! Aşağıdaki kimlik bilgilerini kullanarak giriş yapabilirsiniz. Kullanıcı Adı: user_login_register Şifre : %user_pass_register Eğer herhangi bir sorun varsa, lütfen bize ulaşın. Teşekkür ederiz!

source: Expired Listing sent for approval on %website_url
cs_cz: Vypršený výpis na adrese %website_url byl odeslán ke schválení
tr_tr: Süresi dolan ilanlar onay için şuraya gönderildi : %website_url

source: Hi there, A user has re-submited a new property on %website_url! You should go check it out. This is the property title: %submission_title.
cs_cz: Dobrý den, Uživatel znovu zadal novou nemovitost na %website_url! Název nemovitostit: %submission_title.
tr_tr: Merhaba, Bir kullanıcı% website_url adresinde bulunan gayrimenkul ilanını yeniden gönderdi. Kontrol edebilirsiniz. Gayrimenkul / ilan başlığı: %submission_title.

source: Matching Submissions on %website_url
cs_cz: Odpovídající příspěvky na %website_url
tr_tr: % Website_url üzerinde Eşleşen Gönderiler

source: Hi there, A new submission matching your chosen criteria has been published at %website_url. These are the new submissions: %matching_submissions
cs_cz: Dobrý den, Na %website_urll byla vložena nová nemovitost, odpovídající vašim požadavkům. Jedná se o nové zadání: %matching_submissions
tr_tr: Merhaba, Seçtiğiniz kriterlere uyan yeni bir gönderim % website_url de yayımlanmıştır. Yeni Gönderimler : % matching_submissions

source: New Paid Submission on %website_url
cs_cz: Nový placený příspěvek na %website_url
tr_tr: % Website_url üzerinde yeni ücretli ilan gönderimi

source: Hi there, You have a new paid submission on %website_url! You should go check it out.
cs_cz: Dobrý den, Máte nový placený vklad položky na %website_url! Můžete si to prověřit.
tr_tr: Merhaba, % website_url üzerinde yeni ücretli gönderim var! Kontrol edebilirsiniz.

source: New Feature Upgrade on %website_url
cs_cz: Aktualizase nové funkce na %website_url
tr_tr: [%s] Yeni Özellik Yükseltmesi

source: Hi there, You have a new featured submission on %website_url! You should go check it out.
cs_cz: Dobrý den, Byl Vám doporučen nový příspěvek na %website_url! Můžete se podívat.
tr_tr: Merhaba, %website_url adresindeki gönderiye yeni özellikler eklendi. kontrol et.

source: Account Downgraded on %website_url
cs_cz: Účet byl nastaven na nižší verzi %website_url
tr_tr: %s] Hesap değiştirildi

source: Hi there, You downgraded your subscription on %website_url. Because your listings number was greater than what the actual package offers, we set the status of all your listings to "expired". You will need to choose which listings you want live and send them again for approval. Thank you!
cs_cz: Dobrý den, Upravili jste svůj odběr na adrese %website_url. Vzhledem k tomu, že počet vašich nabídek byl vyšší než skutečný balíček, nastavili jsme stav všech vašich zápisů na „vypršelo”. Budete se muset rozhodnout, které záznamy chcete zveřejnit, a znovu je poslat ke schválení. \ n Děkujeme za pocopení.
tr_tr: Merhaba; %website_url bağlantısındaki üyeliğinizi düşük versiyona indirdiniz. İlanlarınızın sayısı kullanılan paket teklifinden büyük olduğu için tüm ilanlarınızı "süresi dolmuş" olarak değiştiriyoruz. Lütfen gösterilmesini istediğiniz ilanlarınızı tekrar seçin!

source: Membership Cancelled on %website_url
cs_cz: Členství na %website_url bylo zrušeno
tr_tr: % website_url üzerindeki Üyelik iptal edildi

source: Hi there, Your subscription on %website_url was cancelled because it expired or the recurring payment from the merchant was not processed. All your listings are no longer visible for our visitors but remain in your account. Thank you.
cs_cz: Dobrý den, Vaše předplatné na %website_url bylo ukončeno, protože vypršelo, nebo nebyly nebyla identifikována pravidelná platba. Všechny vaše záznamy byly pro naše návštěvníky zneveřejněny, ale zůstávají ve vašem účtu. Děkujeme za spolupráci.
tr_tr: Merhaba %website_url adresinde bulunan aboneliğiniz iptal edildi. Aboneliğiniz süresi dolmuş veya ödeme gününü kaçırmış olabilirsiniz. Eklemiş olduğunuz gayrimenkuller artık listelenmeyecek ancak hesabınızda kayıtlı olarak duracaklarıdır. Teşekkür Ederiz.

source: Membership Expiration Warning on %website_url
cs_cz: Pozor. Blíží se platnost vašeho členství na webu %website_url
tr_tr: Süresi bitmiş üyelik uyarısı : %website_url

source: Hi there, Your subscription on %website_url will expire in 3 days.Please make sure you renew your subscription or you have enough funds for an auto renew.
cs_cz: Dobrý den, Vaše členství na %website_url vyprší za 3 dny. Ujistěte se prosím, že jste obnovili předplatné nebo zda máte vloženo dostatek finančních prostředků pro jeho obnovu.
tr_tr: Merhaba, %website_url adresindeki üyeliğiniz üç gün içinde sona erecek. Üyeliğinizi yenilemek için lütfen ödeme yapın.

source: Membership Activated on %website_url
cs_cz: Členství na %website_url bylo aktivováno
tr_tr: % website_url üzerindeki Üyelik Aktif

source: Hi there, Your new membership on %website_url is activated! You should go check it out.
cs_cz: Dobrý den, Vaše nové členství na %website_url je aktivován! Můžete to prověřit.
tr_tr: Merhaba, %website_url adresindeki üyeliğiniz aktif. Lütfen kontrol edin.

source: Free Listing expired on %website_url
cs_cz: Bezplatný Výpis vypršel dne %website_url
tr_tr: % website_url üzerinde Ücretsiz İlan süresi doldu

source: Hi there, One of your free listings on %website_url has "expired". The listing is %expired_listing_url. Thank you!
cs_cz: Dobrý den, Jedna z vašich bezplatných registrací na %website_url již „vypršela”. Výčet je %expired_listing_url. Děkujeme!
tr_tr: Merhaba, %website_url adresindeki ilanlarınızdan birisinin süresi doldu. İlanınız : %expired_listing_url Teşekkürler !

source: New Listing Submission on %website_url
cs_cz: Nový příspěvek na stránce %website_url
tr_tr: % Website_url üzerinde yeni ilan yayinı

source: Hi there, A user has submited a new property on %website_url! You should go check it out.This is the property title %new_listing_title!
cs_cz: Dobrý den, Uživatel zadal nova nemovitost - %website_url! Měli byste záznam zkontrolovat. Název nemovitosti: %new_listing_title!
tr_tr: Merhaba, Kullanıcı %website_url adresine yeni bir gayrimenkul ekledi. Lütfen kontrol edin. İlan başlığı: %new_listing_title !

source: Listing Edited on %website_url
cs_cz: Výpis byl změněn na %website_url
tr_tr: % Website_url üzerindeki ilan düzenlendi

source: Hi there, A user has edited one of his listings on %website_url ! You should go check it out. The property name is : %editing_listing_title!
cs_cz: Dobrý den, Uživatel upravoval jeden ze svých zápisů na %website_url ! Můžete to prověřit. Název nemovitosti je %editing_listing_title!
tr_tr: Merhaba, Kullanıcı %website_url adresindeki ilanı düzenledi. Lütfen kontrol edin. Gayrimenkul ismi : %editing_listing_title !

source: Recurring Payment on %website_url
cs_cz: Pravidelná platba na %website_url
tr_tr: % Website_url üzerinde Tekrarlanan Ödeme

source: Hi there, We charged your account on %merchant for a subscription on %website_url ! You should go check it out.
cs_cz: Dobrý den, byl zaúčtován poplatek předplatného pro váš účet %merchant na %website_url! Můžete si to ověřit.
tr_tr: Merhaba %website_url adresinde bulunan hesabınızın seviyesini %merchant olarak değiştirdik.

source: Read more
cs_cz: Čtěte více
tr_tr: Daha Fazlası

source: Updating Plugin: %s
cs_cz: Aktualizace Plugin: %s
tr_tr: Eklenti güncelleniyor : %s

source: Return to the Dashboard
cs_cz: Návrat na ovládací panel
tr_tr: Yönetim paneline geri dön

source: The following plugin was activated successfully:
cs_cz: Následující plugin byl úspěšně aktivován:
tr_tr: Aşağıdaki eklenti başarıyla etkinleştirilmiştir :

source: No action taken. Plugin %1$s was already active.
cs_cz: Není provedena žádná akce. Plugin %1$s je již aktivní.
tr_tr: Eylem yok, Eklenti %1$s zaten aktif.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
cs_cz: Modul není aktivován. Je potřeba vyšší verze %s . Prosím aktualizujte zásuvný modul.
tr_tr: Eklenti aktif değil. Şablon için daha üst versiyon (%s )gerekli. Lütfen eklentiyi güncelleyin.

source: All plugins installed and activated successfully. %1$s
cs_cz: Všechny zásuvné moduly jsou instalovány a úspěšně aktivovány. %1$s
tr_tr: Tüm eklentiler başarılı olarak yüklendi ve aktif edildi. %1$s

source: Dismiss this notice
cs_cz: Zavřít toto oznámení
tr_tr: Bu bildirimi reddet

source: There are one or more required or recommended plugins to install, update or activate.
cs_cz: Existuje jeden nebo více požadovaných nebo doporučené pluginů k instalaci, aktualizujte je nebo aktivovujte.
tr_tr: Bir yada daha fazla önerilen veya gerekli olan eklenti yüklemesi mevcut. Lütfen güncelleyin ve aktive edin.

source: Please contact the administrator of this site for help.
cs_cz: Obraťte se prosím na správce těchto stránek o pomoc.
tr_tr: Site ile ilgili yardım almak için administrator ile iletişime geçin.

source: Update Required
cs_cz: Povinné aktualizace
tr_tr: Güncelleme gerekli

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
cs_cz: Vzdálený balík pluginu neobsahuje složku s požadovanými znaky a přejmenování nefunguje.
tr_tr: Uzak eklenti paketi istenilen klasör yapısında kısa yazı ismi bulunmuyor.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
cs_cz: Prosím, obraťte se na poskytovatele pluginu a požádejte jej, aby balil své pluginy souladu s pokyny WordPress.
tr_tr: Lütfen eklenti sağlayıcınız ile iletişime geçin ve eklenti paketinin WordPress rehberine nasıl uyarlanacağını sorun.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
cs_cz: Vzdálený modul balíčku se skládá z více než jednoho souboru, ale soubory nejsou zabaleny ve složce.
tr_tr: Uzak eklenti paketi birden çok dosya içeriyor fakat dosyalar klasör içinde paketlenmemiş.

source: Required
cs_cz: Povinný
tr_tr: Gerekli

source: Recommended
cs_cz: Doporučeno
tr_tr: Önerilen

source: WordPress Repository
cs_cz: Skladiště WordPress
tr_tr: WordPress Deposu

source: External Source
cs_cz: Externí zdroj
tr_tr: Dış kaynak

source: Pre-Packaged
cs_cz: Předbalené
tr_tr: Hazır Paket

source: Not Installed
cs_cz: Neinstalujte
tr_tr: Yüklü değil

source: Installed But Not Activated
cs_cz: Nainstalován, ale není aktivován
tr_tr: Yüklendi fakat Etkinleştirilmedi

source: Active
cs_cz: Aktivní
tr_tr: Aktif

source: Required Update not Available
cs_cz: Požadovaná aktualizace není k dispozici
tr_tr: Gerekli güncelleme erişilebilir değil

source: Requires Update
cs_cz: Vyžaduje aktualizace
tr_tr: Güncelleme gerektirir

source: Update recommended
cs_cz: Aktualizace doporučeno
tr_tr: Güncelleme önerildi

source: Installed version:
cs_cz: Nainstalovaná verze:
tr_tr: Yüklenen versiyon:

source: Minimum required version:
cs_cz: Minimální požadovaná verze:
tr_tr: Gerekli olan minimum versiyon:

source: Available version:
cs_cz: K dispozici verze:
tr_tr: Erişilebilir versiyon:

source: No plugins to install, update or activate.
cs_cz: Žádné pluginy k instalaci, aktualizaci nebo aktivovaci.
tr_tr: Yüklenecek eklenti yok. Güncelle ya da aktive et.

source: Source
cs_cz: Zdroj
tr_tr: Kaynak

source: Version
cs_cz: Verze
tr_tr: Versiyon

source: Install %2$s
cs_cz: Instalace %2$s
tr_tr: Yükle %2$s

source: Update %2$s
cs_cz: Aktualizace %2$s
tr_tr: Güncelle %2$s

source: Activate %2$s
cs_cz: Аktivovat %2$s
tr_tr: Aktive et %2$s

source: Upgrade message from the plugin author:
cs_cz: Aktualizovat zprávu od autora pluginu:
tr_tr: Eklenti geliştiricisinden yükseltme mesajı :

source: Install
cs_cz: Instalace
tr_tr: Yükle

source: Update
cs_cz: Aktualizace
tr_tr: Güncelle

source: No plugins were selected to be installed. No action taken.
cs_cz: Nebyly vybrány žádné doplňky k instalaci. Nebyla provedena žádná akce.
tr_tr: Yüklenmek için hiçbir eklenti seçilmedi. Eylem yok.

source: No plugins were selected to be updated. No action taken.
cs_cz: Nebyly vybrány žádné doplňky, které by byly aktualizovány. Nebyla provedena žádná akce.
tr_tr: Güncellemek için hiçbir eklenti seçilmedi. Eylem yok.

source: No plugins are available to be installed at this time.
cs_cz: Momentálně nejsou k dispozici žádné pluginy.
tr_tr: Şuanda yüklenecek eklentiler erişilebilir değil.

source: No plugins are available to be updated at this time.
cs_cz: Momentálně nejsou k dispozici žádné aktualizace.
tr_tr: Şuanda güncellenecek eklentiler erişilebilir değil.

source: No plugins were selected to be activated. No action taken.
cs_cz: Nebyly aktivovány žádné zásuvné moduly. Nebyla provedena žádná akce.
tr_tr: Aktive edilmek için hiçbir eklenti seçilmedi. Eylem yok.

source: No plugins are available to be activated at this time.
cs_cz: V současné době nejsou k dispozici žádné pluginy.
tr_tr: Şuanda aktive edilecek hiçbir eklenti seçili değil.

source: Plugin activation failed.
cs_cz: Aktivace pluginu se nezdařila.
tr_tr: Eklenti aktifleştirme başarısız.

source: Updating Plugin %1$s (%2$d/%3$d)
cs_cz: Aktualizace Pluginu %1$s (%2$d/%3$d)
tr_tr: Eklenti güncelleniyor %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
cs_cz: Došlo k chybě při instalaci %1$s: <strong>%2$s</strong>.
tr_tr: Yükleme sırasında bir hata oluştu %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
cs_cz: Instalace %1$s selhala.
tr_tr: Yüklemenin kalan kısmı %1$s başarısız.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
cs_cz: Proces instalace a aktivace začíná. Tento proces může trvat několik minut, takže buďte trpěliví.
tr_tr: Yükleme ve aktifleştirme süreci başladı. Bu süre servis sağlayıcıya göre zaman alabilir. Lütfen sabırlı olun.

source: %1$s installed and activated successfully.
cs_cz: %1$s instalovány a úspěšně aktivován.
tr_tr: %1$s başarılı olarak yüklenen ve aktif edilen.

source: Show Details
cs_cz: Zobrazit podrobnosti
tr_tr: Detayları Göster

source: Hide Details
cs_cz: Skrýt podrobnosti
tr_tr: Detayları Gizle

source: All installations and activations have been completed.
cs_cz: Všechny instalace a aktivace jsou dokončeny.
tr_tr: Tüm yükleme ve aktifleştirmeler tamamlandı.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
cs_cz: Nainstalovat a aktivovat plugin %1$s (%2$d/%3$d)
tr_tr: Yüklenen ve aktif edilen eklenti %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
cs_cz: Instalační proces začíná. Tento proces může trvat několik minut, takže buďte trpěliví.
tr_tr: Yükleme süreci başlıyor. Bu süre servis sağlayıcıya göre zaman alabilir. Lütfen sabırlı olun.

source: %1$s installed successfully.
cs_cz: %1$s úspěšně nainstalován.
tr_tr: %1$s yükleme başarılı.

source: All installations have been completed.
cs_cz: Byly dokončeny všechny instalace.
tr_tr: Tüm yüklemeler tamamlandı.

source: Installing Plugin %1$s (%2$d/%3$d)
cs_cz: Instalovaný Plug %1$s (%2$d/%3$d)
tr_tr: Eklenti yükleniyor %1$s (%2$d/%3$d)
