Repository: XEarias/wpresidence-child
Catalog: languages/*.po
Languages: cs_cz, tr_tr

source: There was an error when reading this WXR file
cs_cz: Došlo k chybě při čtení tohoto souboru WXR
tr_tr: WXR dosyasını okurken bir hata oluştu

source: Details are shown above. The importer will now try again with a different parser...
cs_cz: Podrobné údaje jsou uvedeny výše. Importér se nyní pokusí znovu s jiným parser ...
tr_tr: Ayrıntılar aşağıda gösterilmektedir. İçe aktarıcı başka bir derleyici kullanarak tekrar deneyecektir.

source: This does not appear to be a WXR file, missing/invalid WXR version number
cs_cz: To se nezdá být soubor WXR, chybí / neplatné číslo verze WXR
tr_tr: WXR dosyası mevcut değil. Kayıp ya da uygunsuz WXR versiyon numarası

source: Sorry, there has been an error.
cs_cz: Je nám líto, došlo k chybě.
tr_tr: Üzgünüz ancak bir hata oluştu.

source: The file does not exist, please try again.
cs_cz: Soubor neexistuje, zkuste to znovu.
tr_tr: Dosya mevcut değil. Lütfen tekrar deneyin.

source: All done.
cs_cz: Vše hotovo.
tr_tr: Tamamlandı.

source: Have fun!
cs_cz: Bavte se!
tr_tr: İyi eğlenceler!

source: Remember to update the passwords and roles of imported users.
cs_cz: Nezapomeňte aktualizovat hesla a role importovaných uživatelů.
tr_tr: İçe aktarılan kullanıcıların şifrelerini ve rollerini güncellemeyi unutmayın.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
cs_cz: Soubor exportu na <code>% s </ code> nelze nalézt. Je pravděpodobné, že jde o problém s oprávněním.
tr_tr: Dışa aktarılmış dosya burada bulunamadı : <code>%s</code> . İzin problemi sebep olmuş olabilir.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
cs_cz: Tento soubor WXR (verze% s) nemusí být podporována touto verzí dovozce. Zvažte prosím aktualizaci.
tr_tr: Bu WXR dosyası (versiyon %s) bu içe aktarım versiyonu tarafından desteklenmiyor olabilir. Güncellemeye dikkat edin.

source: Failed to import author %s. Their posts will be attributed to the current user.
cs_cz: Nepodařilo se importovat autora %s. Jejich příspěvky budou přiděleny současnému uživateli.
tr_tr: Yazarları içe aktarma %s işlemi başarısız oldu. Yazarların yazıları varolan kullanıcıya aktarıldı.

source: Assign Authors
cs_cz: přiřazení Autoři
tr_tr: Geliştirici belirle

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
cs_cz: Chcete-li usnadnit úpravu a uložení importovaného obsahu, možná budete chtít přiřadit autora importované položky stávajícímu uživateli tohoto webu. Můžete například importovat všechny položky jako položky <code> admin </code>.
tr_tr: İçe eklenmiş olan içeriği daha kolay düzenlemek ve kayıt ettirmek için, eklemiş olduğunuz içerikleri var olan bir yazara aktarmak isteyebilirsiniz. Örneğin, <code>admin</code> içeriğini içe ekleyebilirsiniz.

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
cs_cz: Je-li nový uživatel vytvořen ve WordPress, bude nové heslo generováno náhodně a role nového uživatele user&#8217;s bude nastaven jako %s. Ruční změna podrobností nového uživatele user&#8217;s bude nutná.
tr_tr: Eğer yeni kullanıcı WordPress tarafından yaratıldıysa, parola rastgele, otomatik olarak üretilecek ve kullanıcınını rolü %s olarak ayarlanacaktır.

source: Import Attachments
cs_cz: Import souborů
tr_tr: Ekleri içe aktar

source: Download and import file attachments
cs_cz: Stahování a import souborů příloh
tr_tr: Dosya eklerini indir ve içe aktar

source: Import author:
cs_cz: Autor Importu:
tr_tr: Geliştiriciyi içe aktar :

source: or create new user with login name:
cs_cz: nebo vytvořit nového uživatele s přihlašovacím jménem:
tr_tr: ya da yeni bir kullanıcı ismi yaratın :

source: as a new user:
cs_cz: jako nový uživatel:
tr_tr: yeni kullanıcı olarak:

source: assign posts to an existing user:
cs_cz: přiřadit příspěvky stávajícímu uživateli:
tr_tr: varolan kullanıcıya postalanması gerekli:

source: or assign posts to an existing user:
cs_cz: nebo přiřadit příspěvky stávajícímu uživateli:
tr_tr: ya da varolan kullanıcıya postalanması gerekli:

source: - Select -
cs_cz: - Vyberte -
tr_tr: -seç-

source: Failed to create new user for %s. Their posts will be attributed to the current user.
cs_cz: Nepodařilo se vytvořit nového uživatele %s. Příspěvky budou přidány aktuálnímu uživateli.
tr_tr: Yeni kullanıcı oluşturma işlemi başarısız oldu %s. İlgili gönderilen varolan kullanıcıya aktarıldı.

source: Failed to import category %s
cs_cz: Nepodařilo se importovat kategorii %s
tr_tr: Kategoriyi içe aktarma işlemi başarısız %s

source: Failed to import post tag %s
cs_cz: Nepodařilo se importovat tag příspěvek %s
tr_tr: Gönderi tagi içe aktarma işlemi başarısız %s

source: Failed to import %s %s
cs_cz: Nepodařilo se import %s %s
tr_tr: İçe aktarma işlemi başarısız %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
cs_cz: Nepodařilo se importovat &#8220;%s&#8221;: Neplatný typ příspěvku %s
tr_tr: İç aktarma işlemi başarısız oldu. %s, geçersiz yazı türü %s

source: %s &#8220;%s&#8221; already exists.
cs_cz: %s &#8220;%s&#8221; již existuje.
tr_tr: %s &#8220;%s&#8221 zaten mevcut.

source: Failed to import %s &#8220;%s&#8221;
cs_cz: Nepodařilo se importovat %s &#8220;%s&#8221;
tr_tr: İçe aktarım başarısız %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
cs_cz: Položka nabídky byla přeskočena kvůli chybějícímu menu slug
tr_tr: Menü ögesi eksik kısa yazı ismi nedeniyle atlandı.

source: Menu item skipped due to invalid menu slug: %s
cs_cz: Položka nabídky vynechána z důvodu neplatné nabídky znaku: %s
tr_tr: Menü ögesi geçersiz menü kısa yazı ismi nedeniyle atlandı. %s

source: Fetching attachments is not enabled
cs_cz: Načítání přílohy není povoleno
tr_tr: Gelen ekler etkin değil

source: Invalid file type
cs_cz: Neplatný typ souboru
tr_tr: Uygunsuz dosya türü

source: Remote server did not respond
cs_cz: Vzdálený server neodpověděl
tr_tr: Uzak server cevap vermedi

source: Remote server returned error response %1$d %2$s
cs_cz: Reakce chyba, vzdálený server vrátil %1$d %2$s
tr_tr: Uzak server hata verdi %1$d %2$s

source: Remote file is incorrect size
cs_cz: Vzdálený soubor má nesprávnou velikost
tr_tr: Uzak dosya doğru boyutta değil

source: Zero size file downloaded
cs_cz: Soubor Zero velikosti stažen
tr_tr: Sıfır dosya indirildi

source: Remote file is too large, limit is %s
cs_cz: Vzdálený soubor je příliš velký, limit je %s
tr_tr: Uzak dosya çok büyük. Limit : %s

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
cs_cz: Nová verze je k dispozici. Prosím aktualizujte na verzi %s cílem zajistit kompatibilitu s novějšími exporty souborů.
tr_tr: İç aktarcının yeni versiyonu mevcut. Lütfen güncellediğiniz versiyonun %s yeni dışa aktarılan dosyalar ile uyumluluğundan emin olun.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
cs_cz: Zdravíme! Nahrejte vaše WordPress eXtended soubor RSS (WXR) a we&#8217;ll můžete zde importovat příspěvky, stránky, poznámky, vlastní pole, kategorie a značky.
tr_tr: Naber! WordPress genişletilmiş RSS dosyasını ve yazılar, sayfalar, yorumlar, özel alanlar, kategoriler ve etiketleri içe aktaracağız.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
cs_cz: Vybrat soubor s WXR (.xml), klepněte na tlačítko Nahrát soubor a import.
tr_tr: Yüklemek için WXR (.xml) dosyası seç ve dosyayı yükledikten sonra içe aktar.

source: Select City
cs_cz: Vybrat město

source: Select Area
cs_cz: Vybrat oblast

source: Select Category
cs_cz: Vybrat kategorii

source: Select Action Category
cs_cz: Vybrat akce makléřů

source: Select Agency Category
cs_cz: Vybrat kategorii makléřů

source: Need an account? Register here!
cs_cz: Potřebujete účet? Zaregistrujte se zde!
tr_tr: Hesabınız yok mu ? Üye olun !

source: Back to Login
cs_cz: Zpět na přihlášení
tr_tr: Giriş`e Dön

source: Hello
cs_cz: Dobrý den
tr_tr: Merhaba

source: Agent list
cs_cz: Seznam makléřů

source: Mortgage Calculator
cs_cz: Hypoteční kalkulačka
tr_tr: Mortgage Hesaplama

source: Sale Price
cs_cz: Cena nemovitosti
tr_tr: Satış Fıyatı

source: Percent Down
cs_cz: Vlastní prostředky v %
tr_tr: Yüzde Aşağı

source: Term (Years)
cs_cz: Doba splácení (roky)
tr_tr: Süresi (Yıl)

source: Interest Rate in %
cs_cz: Úroková sazba v %
tr_tr: Faiz Oranı : %

source: Calculate
cs_cz: Vypočítat
tr_tr: Hesapla

source: Change Your Currency
cs_cz: Změnit měnu
tr_tr: Para Birimi Değiştir

source: Property Category
cs_cz: Kategorie nemovitosti

source: Property Action
cs_cz: Nemovitost akce

source: Property County/State
cs_cz: Nemovitosti Okres / stát

source: Your Twitter Username
cs_cz: Twitter - přihlašovací jméno
tr_tr: Twitter Kullanıcı Adı

source: How many Tweets
cs_cz: Kolik Tweets
tr_tr: Kaç Tweet

source: Please add your Twitter ID!
cs_cz: Prosím, přidejte ID svého Twitteru!
tr_tr: Twitter ID'i girin!

source: Please add Twitter Api access info in Theme Options
cs_cz: Prosím, přidejte Twitter API Access Info v dialogovém okně Možnosti motivu
tr_tr: Twitter API erişim bilgisini şablon seçeneklerine ekleyiniz

source: Get Estimation
cs_cz: Získat odhad
tr_tr: Tahmin Alın

source: Photo
cs_cz: Fotografie
tr_tr: Fotoğraf

source: Upload your profile photo.
cs_cz: Nahrajte svou profilovou fotku.
tr_tr: Profil fotoğrafı yükle.

source: Upload profile image.
cs_cz: Zvolit obrázek.
tr_tr: Profil fotoğrafı yükle.

source: *minimum 500px x 500px
cs_cz: * minimálně 500px x 500px

source: User Details
cs_cz: Detail uživatele
tr_tr: Kullanıcı detayları

source: Add your contact information.
cs_cz: Přidejte své kontaktní údaje.
tr_tr: İletişim bilgilerini ekle.

source: First Name
cs_cz: Název realitní kanceláře
tr_tr: Adınız

source: Last Name
cs_cz: Příjmení a jméno
tr_tr: Soyadınız

source: Add your social media information.
cs_cz: Přidejte informace o sociálních médiích.
tr_tr: Sosyal medya bilgilerini ekle.

source: Website Url (without http)
cs_cz: Webové stránky (bez http)
tr_tr: Web Site Adresi (http hariç)

source: Agent Area/Categories
cs_cz: Oblast agenta / kategorie

source: What kind of listings do you handle?
cs_cz: Jaké výpisy se potřebujete?

source: None
cs_cz: Zvolte …
tr_tr: Hiçbiri

source: Action Category
cs_cz: Kategorie akcí

source: Agent Custom Data
cs_cz: Vlastní data agenta

source: Any custom parameters for agent
cs_cz: Vlastní parametry agentů

source: User Param 1
cs_cz: Uživatelský parametr 1

source: Location
cs_cz: Umístění

source: In what area are your properties
cs_cz: V jaké oblasti jsou vaše nemovitosti

source: Add some information about yourself.
cs_cz: Další informace o uživateli.
tr_tr: Kendinle ilgili bilgiler ekle.

source: Title/Position
cs_cz: Titul / pozice
tr_tr: Ünvan/Pozisyon

source: About Me
cs_cz: О mě
tr_tr: Hakkımda

source: Update profile
cs_cz: Aktualizace profilu
tr_tr: Profil Güncelle

source: Agent Details
cs_cz: Detasil makléře

source: Agent Username
cs_cz: Uživatelské jméno makléře:

source: Username:
cs_cz: Uživatelské jméno:

source: is not editable
cs_cz: nelze upravovat

source: Agent Password
cs_cz: Heslo makléře

source: Member of
cs_cz: Člen

source: Re-type Password
cs_cz: Zadejte znovu heslo

source: Parameter Label
cs_cz: Etiketa parametrů

source: Parameter Value
cs_cz: Hodnota parametru

source: SEARCH PROPERTIES
cs_cz: HLEDAT NEMOVITOSTI
tr_tr: GAYRİMENKUL ARA

source: Search State, City or Area
cs_cz: Vyhledávání státu, města nebo oblasti
tr_tr: Eyalet, Şehir veya Bölge Ara

source: Advanced Search
cs_cz: Pokročilé vyhledávání
tr_tr: Gelişmiş Arama

source: Search Properties
cs_cz: HLEDAT NEMOVITOSTI
tr_tr: Kiralık Araç Ara

source: Radius:
cs_cz: Poloměr:

source: We found
cs_cz: Našli jsme
tr_tr: Bulunanlar

source: results.
cs_cz: výsledky.
tr_tr: sonuçlar.

source: Do you want to load the results now ?
cs_cz: Chcete-li stáhnout výsledky teď?
tr_tr: Sonuçlar yüklensin mi ?

source: See first results here
cs_cz: Viz první výsledky zde
tr_tr: Burada ilk sonuçlara bakın

source: we found
cs_cz: našli jsme
tr_tr: bulunanar

source: results
cs_cz: výsledky
tr_tr: sonuçlar

source: We don't have any agents yet!
cs_cz: Zatím nemáme žádné makléře!

source: Our Agents
cs_cz: Naši zástupci

source: All
cs_cz: Vše

source: Load More Properties
cs_cz: Načtení dalších vlastností

source: Agency Reviews
cs_cz: Hodnocení společnosti

source: of
cs_cz: z

source: Posted on
cs_cz: Vloženo na

source: Reviews
cs_cz: Recenze

source: Update Review
cs_cz: Aktualizovat recenzi

source: pending approval
cs_cz: čeká na schválení

source: Write a Review
cs_cz: Napsat recenzi

source: Your Rating & Review
cs_cz: Vaše hodnocení a recenze

source: Your Review
cs_cz: Vaše recenze

source: Edit Review
cs_cz: Upravit recenzi

source: Submit Review
cs_cz: Odeslat recenzi

source: You need to
cs_cz: Je potřeba

source: login
cs_cz: se přihlásit

source: in order to post a review
cs_cz: chcete-li zveřejnit recenzi

source: listing
cs_cz: výpis

source: My details
cs_cz: Kontaktní údaje:

source: Member of:
cs_cz: Člen:

source: About Me
cs_cz: O mně
tr_tr: Hakkımda

source: Schedule a showing?
cs_cz: Naplánovat prohlídku?

source: Day
cs_cz: Den

source: Time
cs_cz: Čas

source: Send Email
cs_cz: Odeslat e-mail

source: Send Private Message
cs_cz: Odeslat soukromou zprávu

source: You can reply to private messages from "Inbox" page in your user account.
cs_cz: Můžete odpovědět na soukromé zprávy ze stránky "Doručená pošta" ve vašem uživatelském účtu.

source: My Listings
cs_cz: Mé zápisy
tr_tr: Portföyüm

source: Agent Reviews
cs_cz: Hodnocení makléřů

source: Contact me
cs_cz: Kontaktujte mě prosím

source: Your search results
cs_cz: Výsledky vyhledávání
tr_tr: Arama sonuçlarınız

source: Continue Reading
cs_cz: Pokračovat ve čtení
tr_tr: Devamını Oku

source: Archives
cs_cz: Archivy
tr_tr: Arşiv

source: Change Password
cs_cz: Změna hesla
tr_tr: Şifre Değiştir

source: *After you change the password you will have to login again.
cs_cz: Po změně hesla se budete muset přihlásit znovu.
tr_tr: *Şifrenizi değiştirdikten sonra tekrar giriş yapmanız gerekmektedir.

source: Old Password
cs_cz: Staré heslo
tr_tr: Eski Şifre

source: New Password
cs_cz: Nové heslo
tr_tr: Yeni Şifre

source: Confirm New Password
cs_cz: Potvrdit nové heslo
tr_tr: Yeni Şifreyi Onaylayın

source: Compare
cs_cz: Porovnat
tr_tr: Karşilaştır

source: user id:
cs_cz: uživatelské ID:

source: Delete Agent
cs_cz: Smazat makléře

source: Are you sure you wish to delete
cs_cz: Jste si jisti, že to chcete smazat
tr_tr: Silmek istediğinize emin misiniz ?

source: Expired
cs_cz: Vypršelo
tr_tr: Süresi doldu

source: Waiting for approval
cs_cz: Čekání na schválení
tr_tr: Onay bekleniyor

source: by
cs_cz: inzerent:

source: expires on
cs_cz: končí
tr_tr: sona erdiği tarih

source: Listed in
cs_cz: Prodej, pronájem,…
tr_tr: Listelendiği Yer

source: Edit property
cs_cz: Upravit nemovitost
tr_tr: Emlak Düzenle

source: Delete property
cs_cz: Smazat nemovitost
tr_tr: Emlak Sil

source: Views Stats
cs_cz: Zobrazení statistiky
tr_tr: Görüntüleme istatistikleri

source: Item has 0 views
cs_cz: Položka má 0 zobrazení
tr_tr: 0 öge görüntüleniyor

source: Resend for approval
cs_cz: Znovu zaslat ke schválení
tr_tr: Onay için gönder

source: Set as featured, *Listings set as featured are subtracted from your package
cs_cz: Nastavit jako doporučit, * zápisy nastaveny jako doporučit jsou odečteny z vašeho balíčku
tr_tr: ﻿Öne Çıkan İlan yap, *Özel ilan yapılırsa paketinizden çekilecek

source: Submission Fee
cs_cz: Vstupní poplatek
tr_tr: Gönderim Ücreti

source: Featured Fee
cs_cz: Doporučený poplatek
tr_tr: Özel Ilan Ücreti

source: Total Fee
cs_cz: Platba celkem
tr_tr: Toplam Fiyat

source: Pay with Paypal
cs_cz: Platba přes PayPal
tr_tr: Paypal ile Öde

source: Wire Transfer
cs_cz: Bankovní převod
tr_tr: Havale İle Ödeme

source: Featured Fee
cs_cz: Doporučený poplatek
tr_tr: ﻿Öne Çıkarılmış İlan Fiyatı

source: Upgrade to featured
cs_cz: Aktualizovat seznam
tr_tr: Özel`e yükselt

source: Total number of views:
cs_cz: Celkový počet zobrazení:
tr_tr: Toplam görüntüleme sayısı:

source: Developer Reviews
cs_cz: Recenze developera

source: Size:
cs_cz: Velikost:
tr_tr: Boyut:

source: Lot Size:
cs_cz: velikost pozemku:

source: Property Rooms:
cs_cz: Počet pokojů:

source: Property Bedrooms:
cs_cz: ID nemovitosti:

source: Property Bathrooms:
cs_cz: ID nemovitosti:

source: Property Status
cs_cz: Typ vlastnictví
tr_tr: Emlak Durumu

source: Property Keyword:
cs_cz: Klíčové slovo nemovitosti:

source: keyword
cs_cz: klíčové slovo

source: full info
cs_cz: úplná informace
tr_tr: tüm bilgi

source: map
cs_cz: mapa
tr_tr: harita

source: Use the form below to contact us!
cs_cz: Použijte formulář a kontaktujte nás!
tr_tr: Iletisim formu ile bize ulaşabilirsiniz!

source: Send
cs_cz: Odeslat
tr_tr: Gönder

source: Your current package doesn't let you publish more properties! You need to upgrade your membership.
cs_cz: Váš současný balíček neumožňuje publikovat více nemovitostí! Musíte navýšit na vyšší balíček.
tr_tr: Mevcut paketiniz daha fazla ilan için yetersiz! Paketinizi yükseltiniz.

source: These fields are mandatory: Title
cs_cz: TATO POLE JSOU POVINNÁ: Název

source: This is a paid submission.The listing will be live after payment is received.
cs_cz: Jedná se o placenou službu. Nemovitosti budou viditelné po přijetí platby.
tr_tr: Bu ücretli gönderim. Ilan ödeme alındıktan sonra yayınlanacak.

source: SAVE CHANGES
cs_cz: ULOŽIT ZMĚNY
tr_tr: KAYDET

source: ADD PROPERTY
cs_cz: PŘIDAT NEMOVITOST
tr_tr: EMLAK EKLE

source: click to enable zoom
cs_cz: kliknutím povolíte zoom
tr_tr: büyütmeyi etkinleştirmek için tıkla

source: Searching...
cs_cz: Hledání ...

source: Roadmap
cs_cz: Silniční mapa
tr_tr: Yol Haritası

source: Satellite
cs_cz: Satelitní
tr_tr: Uydu

source: Hybrid
cs_cz: Hybridní

source: Terrain
cs_cz: Terén mapa
tr_tr: Arazi

source: My Location
cs_cz: Moje poloha
tr_tr: Konumum

source: Prev
cs_cz: Předchozí
tr_tr: Önceki

source: Next
cs_cz: Následující
tr_tr: Sonraki

source: Google Maps Search
cs_cz: Google Maps hledání
tr_tr: Google Harita Araması

source: Search Parameters:
cs_cz: Parametry hledání:
tr_tr: Arama Kriterleri :

source: Save this Search?
cs_cz: Uložit vyhledávání
tr_tr: Aramayı kaydet?

source: Search name
cs_cz: Hledat název
tr_tr: Arama Adı

source: Save Search
cs_cz: Uložit vyhledávání
tr_tr: Aramayı Kaydet

source: to save search and and you will receive an email notification when new properties matching your search will be published.
cs_cz: pro uložení vyhledávání a obdržíte e-mailové oznámení, když budou publikovány nové vlastnosti odpovídající vašemu vyhledávání.

source: Properties listed in
cs_cz: Nemovitosti jsou uvedeny v
tr_tr: Listelenen Emlak Ilanları

source: Website:
cs_cz: Webová stránka:

source: We Speak:
cs_cz: Naše reakce:

source: Opening Hours:
cs_cz: Provozní doba:

source: License:
cs_cz: Licence:

source: Our Taxes:
cs_cz: Naše poplatky:

source: Want to find out more?
cs_cz: Chcete se dozvědět více?
tr_tr: Daha fazlasını bulmak ister misiniz?

source: Publish Listing with Feature
cs_cz: Zveřejnit seznam Doporučených
tr_tr: İlanları özellikleriyle paylaş

source: One Time
cs_cz: Jednou
tr_tr: Bir kez

source: Recurring
cs_cz: Opakující se
tr_tr: Yinelenen

source: Sign into your account
cs_cz: Přihlaste se k účtu

source: or
cs_cz: nebo

source: Create an account
cs_cz: Vytvořit účet

source: Register here!
cs_cz: NOVÁ REGISTRACE

source: See all
cs_cz: Zobrazit vše

source: photos
cs_cz: foto

source: new message
cs_cz: nová zpráva

source: Conversation started by you
cs_cz: Konverzace, kterou jste zahájili

source: reply to message
cs_cz: odpověď na zprávu

source: delete message
cs_cz: odstranit zprávu

source: From:
cs_cz: Z:

source: Send Reply
cs_cz: Odeslat odpověď

source: Sort by
cs_cz: Třídit podle
tr_tr: Filtre

source: There are no properties listed on this page at this moment. Please try again later.
cs_cz: Neexistují žádné v tomto okamžiku žádné nemovitosti. Zkuste to prosím později.
tr_tr: Şu anda bu sayfada listelenen herhangi bir gayrimenkul bulunmamaktadır. Daha sonra tekrar deneyiniz

source: There are no agents listed on this page at this moment. Please try again later.
cs_cz: Nejsou nyní k dispozici žádné výsledky Zkuste to prosím později.
tr_tr: Şu anda bu sayfada listelenen herhangi bir gayrimenkul bulunmamaktadır. Daha sonra tekrar deneyiniz

source: Load More Listings
cs_cz: Načíst další záznamy

source: Agents in
cs_cz: Makléř v:
tr_tr: Rentacar Görevlisi

source: Agencies in
cs_cz: Zdejší společnosti

source: Developers in
cs_cz: Vývojáři v

source: Other Agents
cs_cz: Ostatní zástupci

source: View results
cs_cz: Zobrazit výsledky

source: WalkScore
cs_cz: Hodnocení

source: What's Nearby
cs_cz: Co je v okolí
tr_tr: Yakında neler var

source: Page Views Statistics
cs_cz: Zobrazení Statistiky stránek
tr_tr: Sayfa gösterim istatistikleri

source: Property Reviews
cs_cz: Hodnocení nemovitostí

source: Rooms:
cs_cz: Podlaží :
tr_tr: Oda sayısı:

source: Baths:
cs_cz: Koupelny:
tr_tr: Banyo sayısı:

source: Related Posts
cs_cz: Související příspěvky
tr_tr: Ilgili Yazilar

source: delete search
cs_cz: vymazat vyhledávání
tr_tr: aramayi sil

source: + Submit Property
cs_cz: + INZERCE ZDARMA

source: cancel stripe subscription
cs_cz: zrušit předplatné
tr_tr: stripe aboneliğini iptal et

source: See Available Packages and Payment Methods
cs_cz: Viz dostupné balíčky a způsoby platby
tr_tr: Etkin paketleri ve ödeme yöntemlerini gör

source: Packages Available
cs_cz: Dostupné balíčky
tr_tr: Üyelik Paketleri - NOT: Ödemeyi Havale ile Yapmak için paket seçiniz ve havale butonuna basınız.

source: listings
cs_cz: výpisy
tr_tr: Kiralık Araç

source: Switch to this package
cs_cz: Přepněte na tento balíček služeb
tr_tr: Paketi değiştir

source: Payment Method
cs_cz: Způsob platby
tr_tr: Ödemeyi Kredi Kartı ile yapmak istiyorsanız alltaki ilgili paketin "Kredi kartı ile ödeme" butonuna basınız

source: make payment recurring
cs_cz: provést opakovanou platbu
tr_tr: ödemeyi düzenli yap

source: days
cs_cz: dny
tr_tr: gün

source: weeks
cs_cz: týdny
tr_tr: haftalar

source: months
cs_cz: měsíce
tr_tr: ay

source: year
cs_cz: rok
tr_tr: yıl

source: years
cs_cz: roky

source: Your account is pending approval. Please wait for admin to approve it.
cs_cz: Váš účet čeká na schválení. Počkejte, až bude schválen.

source: Your account is disabled.
cs_cz: Váš účet je uzavřen.

source: Calendar
cs_cz: Kalendář

source: Agency Details
cs_cz: Detail společnosti

source: Agency Name
cs_cz: Název společnosti

source: Taxes
cs_cz: Poplatek

source: Opening Hours
cs_cz: Provozní doba

source: Languages
cs_cz: Jazyk

source: License
cs_cz: Licence

source: Agency Area/Categories
cs_cz: Oblast působení / kategorie

source: Agency Location
cs_cz: Umístění společnosti

source: Add some information about your agency.
cs_cz: Přidejte informace o vaší společnosti.

source: Place Pin with Agency Address
cs_cz: Místo Pin s adresou agentury

source: View public profile
cs_cz: Zobrazit veřejný profil

source: Developer Details
cs_cz: Developer - detail

source: Developer Name
cs_cz: Developer název

source: Developer Area/Categories
cs_cz: Developer oblast/kategorie

source: Developer Location
cs_cz: Umístění developera

source: Add some information about you.
cs_cz: Přidejte nějaké informace o vás.
