Repository: XEarias/wpresidence-child
Catalog: languages/*.po
Languages: cs_cz, tr_tr

source: Page not found
cs_cz: Stránka nenalezena
tr_tr: Sayfa bulunamadı

source: We're sorry. Your page could not be found, But you can check our latest listings & articles
cs_cz: Bohužel, vaši stránku nelze nalézt, ale můžete se podívat naše nejnovější objekty, nebo články.
tr_tr: Üzgünüz, sayfa bulunamadı, ancak son içerik ve ilanlarımızı görebilirsiniz

source: Latest Listings
cs_cz: Nové projekty
tr_tr: Son İlanlar

source: Latest Articles
cs_cz: Nové články
tr_tr: Son Makaleler

source: We didn't find any results. Please try again with different search parameters.
cs_cz: Nenašli jsme žádné výsledky. Zkuste znovu s jinými parametry vyhledávání.

source: Category Archives: %s
cs_cz: Kategorie Archiv: %s
tr_tr: Katagori Arşivi: %s

source: Daily Archives: %s
cs_cz: Denní Archiv: %s
tr_tr: Günlük Arşivi: %s

source: Monthly Archives: %s
cs_cz: Měsíční Archiv: %s
tr_tr: Aylık Arşiv: %s

source: Yearly Archives: %s
cs_cz: Roční Archiv: %s
tr_tr: Yıllık Arşivi: %s

source: Blog Archives
cs_cz: Blog Archiv
tr_tr: Blog Arşivi: %s

source: This post is password protected. Enter the password to view any comments.
cs_cz: Tento příspěvek je chráněn heslem. Zadejte heslo pro zobrazení komentářů.
tr_tr: Bu yazı şifre korumalıdır. Herhangi bir yorum görmek için parolanızı girin.

source: Comment navigation
cs_cz: Navigace komentáře
tr_tr: Yorum Navigasyonu

source: &laquo; Older Comments
cs_cz: &laquo; Staré komentáře
tr_tr: &laquo; Eski Yorumlar

source: Newer Comments &raquo;
cs_cz: Nové komentáře &raquo;
tr_tr: Yeni yorumlar &raquo;

source: Comments are closed.
cs_cz: Komentáře jsou uzavřeny.
tr_tr: Yorumlar kapalı.

source: Leave a Reply
cs_cz: Zanechat komentář
tr_tr: Cevap Yaz

source: Leave a Reply to %s
cs_cz: Zanechat komentář pro uživatele %s
tr_tr: %s Cevap Yaz

source: Cancel Reply
cs_cz: Zrušit odpověď
tr_tr: Yanıtı İptal Et

source: Post Comment
cs_cz: Napsat komentář
tr_tr: Yorum Yaz

source: Your email address will not be published.
cs_cz: Vaše e-mailová adresa nebude zveřejněna.
tr_tr: Email adresiniz gizli kalacak.

source: Comment
cs_cz: Komentovat
tr_tr: Yorum

source: Name
cs_cz: Jméno
tr_tr: Ad

source: page should be accesible only via the compare button
cs_cz: strana by měla být k dispozici pouze s tlačítkem pro porovnání
tr_tr: sayfa sadece karşılaştırma düğmesi üzerinden erişilebilir

source: Compare Listings
cs_cz: Porovnej nemovitost
tr_tr: İlanları Karşılaştır

source: Type:
cs_cz: Typ:
tr_tr: Kategori:

source: city
cs_cz: město
tr_tr: şehir

source: area
cs_cz: oblast/ulice
tr_tr: ﻿Bölge

source: size
cs_cz: velikost
tr_tr: metrekare

source: lot size
cs_cz: celková plocha
tr_tr: brüt metrekare

source: rooms
cs_cz: podlaží
tr_tr: oda sayısı

source: bedrooms
cs_cz: podlaží celkem
tr_tr: yatak odası sayısı

source: bathrooms
cs_cz: ID nemovitosti
tr_tr: banyo sayısı

source: Energy Index
cs_cz: Energ. index

source: Energy Class
cs_cz: Energetická třída

source: The Google Maps JavaScript API v3 REQUIRES an API key to function correctly. Get an APIs Console key and post the code in Theme Options. You can get it from <a href="https://developers.google.com/maps/documentation/javascript/tutorial#api_key" target="_blank">here</a>
cs_cz: API v3 Google Maps JavaScript vyžaduje klíč k API fungovat správně. Získejte klíč k API Console a přidání kód téma voleb. Můžete si ji z <a href="https://developers.google.com/maps/documentation/javascript/tutorial#api_key" target="_blank">zde</a>
tr_tr: Google Maps JavaScript API v3 doğru çalışabilmesi için API anahtarına ihtiyaç duymaktadır. API anahtarınızı almak için <a href="https://developers.google.com/maps/documentation/javascript/tutorial#api_key" target="_blank">tıklayın.</a>

source: Wordpress Memory Limit is set to
cs_cz: Wordpress Limit paměti je nastavena na hodnotu
tr_tr: Wordpress Hafıza Limiti

source: Recommended memory limit should be at least 96MB. Please refer to :
cs_cz: Doporučený limit paměti by měl být nejméně 96 MB. Obraťte se prosím na :
tr_tr: Önerilen bellek sınırı en az 96 MB olmalıdır

source: Increasing memory allocated to PHP
cs_cz: Zvýšením paměti přidělené na PHP
tr_tr: PHP'ye ayrılan bellek artışı

source: Your PHP version is
cs_cz: Váše verze PHP je
tr_tr: Kullandığınız PHP versionu

source: PHP GD library is NOT installed on your web server and because of that the theme will not be able to work with images. Please contact your hosting company in order to activate this library.
cs_cz: PHP GD knihovna není nainstalována na vašem webovém serveru a díky tomu téma nebude moci pracovat s obrázky. Obraťte se na hosting společnost, aby se aktivoval tuto knihovnu.
tr_tr: PHP GD kütüphanesi web sunucunuza yüklü değildir ve bu nedenle temada bulunan resimler görüntülenemeyecektir. Bu kütüphaneyi etkinleştirmek için lütfen barındırma şirketinize başvurun.

source: MbString extension not detected. Please contact your hosting provider in order to enable it.
cs_cz: Mbstring rozšíření nebylo detekováno. Obraťte se na svého poskytovatele hostingu, aby to povolil
tr_tr: MbString uzantısı algılanmadı. Lütfen etkinleştirmek için lütfen barındırma sağlayıcınıza başvurun.

source: Half Map Template - make sure your page has the "media header type" set as google map
cs_cz: Polovina Mapa Template - ujistěte se, že vaše strana má "typ záhlaví média" Nastaveno jako google mapy
tr_tr: Yarım Harita Şablonu - sayfanızın "Medya Üstbilgi Türü" nü Google haritası olarak ayarladığınızdan emin olun

source: Please do not manually change the slugs when adding new terms. If you need to edit a term name copy the new name in the slug field also.
cs_cz: Prosím při přidávání nových termínů, které nejsou ručně měnit znaky. Pokud potřebujete upravit termín název zkopírujte nový název také do pole znaků.
tr_tr: Lütfen "Yazı Kısa İsmi" alanını manuel olarak ayarlamayın. Sistem otomatik olarak üretecektir.

source: WpResidence Options
cs_cz: Možnosti WpResidence

source: Post navigation
cs_cz: PSČ
tr_tr: Gönderi Navigasyonu

source: <span class="meta-nav">&larr;</span> Older posts
cs_cz: <span class="meta-nav">&larr;</span> Starší příspěvky
tr_tr: <span class="meta-nav">&larr;</span> Eski Gönderiler

source: Newer posts <span class="meta-nav">&rarr;</span>
cs_cz: Nové záznamy <span class="meta-nav">&rarr;</span>
tr_tr: Yeni Gönderiler <span class="meta-nav">&rarr;</span>

source: Reply
cs_cz: Odpověď
tr_tr: Cevapla

source: on
cs_cz: na
tr_tr: üzerinde

source: Your comment is awaiting moderation.
cs_cz: Váš komentář čeká na moderování.
tr_tr: Yorumunuz onay bekliyor.

source: Please edit your profile page from site interface.
cs_cz: Upravte váš profil v rozhraní webu.
tr_tr: ﻿Site arayüzünden profil sayfanızı düzenleyin.

source: Your new password for the account at:
cs_cz: Vaše nové heslo pro účet na adrese:
tr_tr: Yeni Şifre:

source: Username: %s
cs_cz: Uživatelské jméno: %s
tr_tr: Kullanıcı Adı: %s

source: Password: %s
cs_cz: Heslo: %s
tr_tr: Şifre: %s

source: You can now login with your new password at:
cs_cz: Můžete zadat nové heslo:
tr_tr: Yeni Şifreniz ile giriş yapabilirsiniz:

source: A new password was sent via email!
cs_cz: Nové heslo bylo zasláno prostřednictvím e-mailu!
tr_tr: Yeni şifre e-posta yoluyla gönderildi!

source: We have just sent you a new password. Please check your email!
cs_cz: Právě jsme vám poslali nové heslo. Prosím zkontrolujte svůj e-mail!
tr_tr: Parolanız sıfırlandı. E-postanızı kontrol edin!

source: Message sent from page:
cs_cz: Zpráva byla odeslána ze stránky:
tr_tr: Sayfadan gönderilen mesaj:

source: All Actions
cs_cz: Všechny kategorie
tr_tr: Araç Tipi

source: All Types
cs_cz: Všechny typy
tr_tr: Marka / Model

source: All Cities
cs_cz: Všechna města
tr_tr: Tüm İlçeler

source: All Areas
cs_cz: Všechny oblasti/ulice
tr_tr: Tüm İlçeler

source: Type Bedrooms No.
cs_cz: Podlaží celkem :
tr_tr: Yatak odası sayısı gir.

source: Type Bathrooms No.
cs_cz: ID nemovitosti
tr_tr: Banyo sayısı gir.

source: Price range:
cs_cz: Cenové rozpětí:
tr_tr: Fiyat Aralığı:

source: Type Min. Price
cs_cz: Zadejte min. cenu
tr_tr: En düşük ücret (TL) gir

source: Type Max. Price
cs_cz: Zadejte max. cenu
tr_tr: En Büyük Ücret -TL

source: There are no posts published!
cs_cz: Nejsou žádné publikované příspěvky!
tr_tr: Yayınlanan gönderi yok!

source: Search Results for :
cs_cz: Výsledky hledání pro:
tr_tr: Arama Sonuçları:

source: We didn't find any results. Please try again with different search parameters.
cs_cz: Vyhledávání nepřineslo žádné výsledky. Zkuste to prosím znovu s jinými parametry vyhledávání.
tr_tr: Herhangi bir sonuç bulunamadı. Farklı arama parametreleriyle tekrar deneyin.

source: Type Keyword
cs_cz: Klíčové slovo
tr_tr: Kelime Giriniz

source: Search
cs_cz: Vyhledávání
tr_tr: Arama

source: About Us
cs_cz: O nás

source: Adress:
cs_cz: Adresa:

source: Mobile:
cs_cz: Мobil:
tr_tr: Mobil:

source: Phone:
cs_cz: Теlefon:

source: add to favorites
cs_cz: Přidat k oblíbeným
tr_tr: favorilere ekle

source: favorite
cs_cz: oblíbené
tr_tr: favori

source: in
cs_cz: z kategorie
tr_tr: Araç Tipi:

source: Number of Page Views
cs_cz: Počet zobrazených stránek
tr_tr: Sayfa Görüntülenme Sayısı

source: Posted by
cs_cz: Zveřejněno
tr_tr: Gönderen

source: on
cs_cz: na
tr_tr: üzerinde

source: Pages:
cs_cz: Stránky:
tr_tr: Sayfalar:

source: Next page
cs_cz: Další stránka
tr_tr: Sonraki sayfa

source: Previous page
cs_cz: Předchozí stránka
tr_tr: Önceki Sayfa

source: Welcome back,
cs_cz: Vítejte zpět,
tr_tr: Tekrar hoşgeldiniz,

source: You don't have any properties yet!
cs_cz: Nemáte ještě žádné vlastnosti!
tr_tr: Gayrimenkul ilanınız yok !

source: Search a listing
cs_cz: Výpis vyhledávání
tr_tr: İlanlarda arama yap

source: Please submit a title for your property
cs_cz: Uveďte prosím název
tr_tr: Lütfen gayrimenkul ilanınız için başlık giriniz

source: Please submit the
cs_cz: Zadejte prosím položku

source: Edit Agent
cs_cz: Editovat makléře
tr_tr: Gayrimenkul Danışmanını Düzenle

source: You don't have any agents added!
cs_cz: Nemáte přidány žádné makléře!

source: Search for an Agent
cs_cz: Vyhledejte agenta

source: You don't have any favorite properties yet!
cs_cz: Nemáte ještě žádné favority!
tr_tr: Favori listenizde gayrimenkul bulunmamaktadır!

source: for
cs_cz: pro
tr_tr: için

source: Use Floor Plans
cs_cz: Použijte Půdorysy
tr_tr: Kat Planları Kullan

source: Plan Title
cs_cz: Název Půdorysu
tr_tr: Plan Başlığı

source: Plan Description
cs_cz: Popis půdorysu
tr_tr: Plan Açıklaması

source: Plan Size
cs_cz: Velikost Půdorysu
tr_tr: Plan Boyutu

source: Plan Rooms
cs_cz: Půdorys podlaží
tr_tr: Plan Odaları

source: Plan Bathrooms
cs_cz: Půdorys
tr_tr: Plan Banyoları

source: Price in
cs_cz: Cena v
tr_tr: Fiyat

source: You don't have any plans attached!
cs_cz: Nemáte připojené ještě žádné plány!
tr_tr: Ekli herhangi bir plan yok!

source: Upload New Plan Image
cs_cz: Nahrát nový plán obrázek
tr_tr: Yeni Plan Resmi Yükle

source: Save Plans
cs_cz: Uložit půdoryry
tr_tr: Kat Planını Kaydet

source: You have
cs_cz: Máte

source: unread messages
cs_cz: nepřečtené zprávy

source: No invoices
cs_cz: Žádné faktury
tr_tr: Fatura yok

source: from date
cs_cz: ode dne
tr_tr: başladığı tarihi

source: to date
cs_cz: do dne
tr_tr: bitiş tarihi

source: Any
cs_cz: Zvolit …
tr_tr: Herhangi biri

source: Upgrade to Featured
cs_cz: Vylepšit na Doporučené
tr_tr: Öne çıkan ilan olarak ayarla

source: Publish Listing with Featured
cs_cz: Zveřejnit seznam Doporučených
tr_tr: Öne çıkan ilan olarak yayımla

source: Package
cs_cz: Balík
tr_tr: Paket

source: Listing
cs_cz: Výpis
tr_tr: İlan

source: Paid
cs_cz: Zaplaceno
tr_tr: Ödendi

source: Not Paid
cs_cz: Nezaplaceno
tr_tr: Ödenmedi

source: Total Invoices:
cs_cz: Celkový počet faktur:
tr_tr: Toplam Fatura:

source: Title
cs_cz: Název
tr_tr: Başlık

source: Date
cs_cz: Datum
tr_tr: Tarih

source: Invoice Type
cs_cz: Typ faktury
tr_tr: Fatura Türü

source: Billing Type
cs_cz: Typ fakturace
tr_tr: Ödeme Tipi

source: Price
cs_cz: Cena
tr_tr: Fiyat

source: package on
cs_cz: balit na
tr_tr: paket detayı

source: You don't have any saved searches yet!
cs_cz: Nemáte ještě uložené žádné hledání !
tr_tr: Kayıtlı aramanız yok !

source: The state field is empty !
cs_cz: Pole pro kraj je prázdné!
tr_tr: İlçe / Vilayet alanı boş !

source: The City field is empty !
cs_cz: Pole pro město je prázdné!
tr_tr: Şehir alanı boş !

source: Your address field is empty!
cs_cz: Pole pro adresu je prázdné!
tr_tr: Adres alanı boş !

source: We are sorry, but we don't have an estimation for this property at this moment!
cs_cz: Je nám líto, ale nemáme v tomto okamžiku odhad pro tuto vlastnost!
tr_tr: ﻿Üzgünüz, şu an bu ilan için belirlenen bir değer yok.

source: Please fill in the form correctly and try again!
cs_cz: Prosím, vyplňte formulář správně a zkuste to znovu!
tr_tr: Lütfen doğru şekilde formu doldurun ve tekrar deneyin!

source: right now
cs_cz: právě teď
tr_tr: şuan da

source: seconds ago
cs_cz: před několika sekundami
tr_tr: saniye önce

source: about 1 minute ago
cs_cz: asi před minutou
tr_tr: yaklaşık 1 dakika önce

source: minutes ago
cs_cz: minutu před
tr_tr: dakika önce

source: about 1 hour ago
cs_cz: asi před hodinou
tr_tr: yaklaşık 1 saat önce

source: hours ago
cs_cz: před hodinami
tr_tr: saat önce

source: yesterday
cs_cz: včera
tr_tr: dün

source: days ago
cs_cz: před pár dny
tr_tr: gün önce

source: over a year ago
cs_cz: před více než rokem
tr_tr: bir yıldan fazla

source: Agency
cs_cz: Společnost

source: Add New Agency
cs_cz: Přidat novou společnost

source: Add Agency
cs_cz: Další společnost

source: Edit Agency
cs_cz: Editovat společnost

source: New Agency
cs_cz: Nová společnost

source: View
cs_cz: Náhled
tr_tr: Görüntüle

source: View Agency
cs_cz: Zobrazit společnost

source: Search Agency
cs_cz: Hledat společnost

source: No Agency found
cs_cz: Nebyla nalezena žádná společnost

source: Parent Agency
cs_cz: Nadřazená společnost

source: Agency Categories
cs_cz: Kategorie makléřů

source: Add New Agency Category
cs_cz: Přidat kategorii makléřů

source: New Agency Category
cs_cz: Kategorie nové společnosti

source: Agency Action Categories
cs_cz: Oblast působení / kategorie společnosti

source: Add New Agency Action
cs_cz: Přidat oblast působení společnosti

source: New Agency Action
cs_cz: Nová oblast působení společnosti

source: Agency City
cs_cz: Město působení společnosti

source: Add New Agency City
cs_cz: Přidat nové město působení společnosti

source: New Agency City
cs_cz: Nové město působení společnosti

source: Agency Neighborhood
cs_cz: Okolí společnosti

source: Add New Agency Neighborhood
cs_cz: Přidat nové okolí společnosti

source: New Agency Neighborhood
cs_cz: Nové okolí agentury

source: Agency County / State
cs_cz: Společnost kraj / stát

source: Add New Agency County / State
cs_cz: Přidat nový kraj / stát společnosti

source: New Agency County / State
cs_cz: Nový kraj / stát společnosti

source: Agency Settings
cs_cz: Nastavení společnosti

source: Address:
cs_cz: Addresa:

source: Phone:
cs_cz: Теlefon:
tr_tr: Telefon:

source: Website (without http):
cs_cz: Webová stránka:
tr_tr: Websitesi Adresi (http hariç):

source: Languages:
cs_cz: Jazyk:

source: License:
cs_cz: Licence:

source: Agency opening hours:
cs_cz: Provozní doba:

source: Taxes:
cs_cz: Poplatek:

source: The user id for this profile:
cs_cz: ID uživatele pro tento profil:

source: Location on Map:
cs_cz: Umístění na mapě:

source: Image
cs_cz: obrázek
tr_tr: Görsel

source: City
cs_cz: Město
tr_tr: İlçe / Bölge

source: Action
cs_cz: Тyp
tr_tr: Araç Tipi

source: Category
cs_cz: Typ nemovitosti *
tr_tr: Kategori

source: Phone
cs_cz: Telefon
tr_tr: Telefon

source: Agents
cs_cz: Makléři
tr_tr: Renta Car Görevlisi

source: Agent
cs_cz: Makléř

source: Add New Agent
cs_cz: Přidat nového makléře
tr_tr: Yeni Gayrimenkul Danışmanı Ekle

source: Add Agent
cs_cz: Přidat makléře
tr_tr: Gayrimenkul Danışmanı Ekle

source: New Agent
cs_cz: Nový makléř
tr_tr: Yeni Gayrimenkul Danışmanı

source: View Agent
cs_cz: Zobrazit makléře
tr_tr: Gayrimenkul Danışmanını Görüntüle

source: Search Agent
cs_cz: Hledюt makléře
tr_tr: Gayrimenkul Danışmanı Ara

source: No Agents found
cs_cz: Makléř nebyl nalezen
tr_tr: Gayrimenkul Danışmanı Bulunamadı

source: Parent Agent
cs_cz: Nadřazený makléř
tr_tr: Üst Satış Temsilcisi

source: Agent Categories
cs_cz: Kategorie agenta
tr_tr: Gayrimenkul Danışmanı Kategorisi

source: Add New Agent Category
cs_cz: Přidat novou kategorii makléře
tr_tr: Yeni Gayrimenkul Danışmanı Kategorisi Ekle

source: New Agent Category
cs_cz: Nová kategorie makléře
tr_tr: Yeni Gayrimenkul Danışmanı

source: Agent Action Categories
cs_cz: Kategorie specializace makléře
tr_tr: Gayrimenkul Danışmanı Durum Kategorisi

source: Add New Agent Action
cs_cz: Přidat novou specializaci makléře
tr_tr: Yeni Gayrimenkul Danışmanı Durum Kategorisi Ekle

source: New Agent Action
cs_cz: Nová specializace makléře
tr_tr: Yeni Gayrimenkul Danışmanı Durum Kategorisi

source: Agent City
cs_cz: Město působení makléře
tr_tr: Gayrimenkul Danışmanı Şehir Bilgisi

source: Add New Agent City
cs_cz: Přidat nové město působení makléře
tr_tr: Yeni Gayrimenkul Danışmanı Şehir Bilgisi Ekle

source: New Agent City
cs_cz: Nové město působení makléře
tr_tr: Yeni Gayrimenkul Danışmanı Şehir Bilgisi

source: Agent Neighborhood
cs_cz: Oblast působení makléře
tr_tr: Yeni Gayrimenkul Danışmanı Mahalle Bilgisi

source: Add New Agent Neighborhood
cs_cz: Přidat novou oblast působení makléře
tr_tr: Yeni Gayrimenkul Danışmanı Mahalle Bilgisi Ekle

source: New Agent Neighborhood
cs_cz: Nová oblast působení makléře
tr_tr: Yeni Gayrimenkul Danışmanı Mahalle Bilgisi

source: Agent County / State
cs_cz: Kraj působení makléře
tr_tr: Gayrimenkul Danışmanı Ülke / Şehir

source: Add New Agent County / State
cs_cz: Přidat nový kraj působení makléře
tr_tr: Yeni Gayrimenkul Danışmanı Ülke / Şehir Ekle

source: New Agent County / State
cs_cz: Nový kraj působení makléře
tr_tr: Yeni Gayrimenkul Danışmanı Ülke / Şehir

source: Agent Settings
cs_cz: Nastavení makléře
tr_tr: Gayrimenkul Danışmanları Ayarları

source: Agent First Name:
cs_cz: Jméno makléře:

source: Agent Last Name:
cs_cz: Příjmení makléře

source: Position:
cs_cz: Pozice:
tr_tr: Pozisyon:

source: Member of:
cs_cz: Člen:

source: The Agency id/Developer USER ID that has this agent:
cs_cz: ID společnost ke které tento makléř patří:

source: Current Agency/Developer
cs_cz: Aktuální společnost

source: Agent Custom fields
cs_cz: Vlastní pole společnostiu

source: Add Custom Field
cs_cz: Přidat vlastní pole

source: Field Label:
cs_cz: Označení pole:

source: Field Value:
cs_cz: Hodnota pole:

source: Remove
cs_cz: Odstranit
tr_tr: Kaldır

source: Agent custom data
cs_cz: Vlastní data makléřů

source: Parameters list
cs_cz: Seznam parametrů

source: Field Label:
cs_cz: Označení pole:

source: We didn't find any results
cs_cz: Nenalezli jsme žádné výsledky
tr_tr: Herhangi bir sonuç bulamadık

source: listings
cs_cz: výpisy

source: Please activate the theme in the next 24h to validate the purchase and continue to have access to all theme options! See this <a href="http://help.wpresidence.net/article/how-to-get-your-buyer-license-code/" target="_blank">link</a> if you don't know how to get your license key. Thank you!
cs_cz: Téma aktivujte v příštích 24 hodinách, abyste potvrdili nákup a nadále měli přístup ke všem možnostem motivu! Podívejte se na <a href="http://help.wpresidence.net/article/how-to-get-your-buyer-license-code/" target="_blank">link</a>, pokud nemáte vědět, jak získat licenční klíč. Děkuji!

source: Listings
cs_cz: Výpisy
tr_tr: Kiralık Araç

source: Demo content is imported.
cs_cz: Demo obsah import.
tr_tr: Demo içerik eklendi.

source: Menus are configured
cs_cz: Nabídky jsou konfigurovány
tr_tr: Menüler ayarlandı

source: Default homepage is configured
cs_cz: Výchozí stránka prohlížeče je nakonfigurována
tr_tr: Varsayılan anas ayfa ayarlandı

source: Default homepage is NOT configured
cs_cz: Výchozí stránka prohlížeče není nakonfigurována
tr_tr: Varsayılan anas ayfa ayarlanmadı

source: Theme options are imported.
cs_cz: Možnosti motivu jsou importovány.
tr_tr: Tema seçenekleri eklendi.

source: Sidebar does not exist
cs_cz: Postranní panel neexistuje
tr_tr: Kenar çubuğu yok

source: Site does not support this widget
cs_cz: Toto místo Informace nepodporuje
tr_tr: Bu bileşen desteklenmiyor

source: Widget already exists
cs_cz: Informase již existují
tr_tr: Bileşen zaten var

source: Imported
cs_cz: Importováno
tr_tr: Eklendi

source: Imported to Inactive
cs_cz: Importovány do Neaktivní
tr_tr: Eklenme işlemi aktif değil

source: No Title
cs_cz: Bez názvu
tr_tr: Başlık Yok

source: Hi there,
cs_cz: Dobrý den,
tr_tr: Merhaba,

source: We received your Wire Transfer payment request on %s ! Please follow the instructions below in order to start submitting properties as soon as possible.
cs_cz: Obdrželi jsme váš bankovní převod žádostí o platbu na %s! Prosím, postupujte podle pokynů za účelem zahájení zadávání nemovitostí co nejdříve.
tr_tr: Biz %s üzerinde havale ödeme isteği aldık! Kısa sürede ilan göndermek için aşağıdaki talimatları takip edin.

source: The invoice number is:
cs_cz: Počet zobrazených stránek
tr_tr: Fatura numarası:

source: Amount:
cs_cz: Množství:
tr_tr: Tutar:

source: Instructions:
cs_cz: Instrukce:
tr_tr: Talimatlar:

source: Available Units
cs_cz: Dostupné jednotky
tr_tr: Mevcut Birimler

source: Telephone
cs_cz: Telefon
tr_tr: Telefon

source: Mobile
cs_cz: Мobil
tr_tr: Mobil

source: Property Description
cs_cz: Popis nemovitosti
tr_tr: Gayrimenkul Tanımı

source: Property Address
cs_cz: Adresa nemovitosti
tr_tr: Gayrimenkul Adresi

source: Property Details
cs_cz: Detail nemovitosti
tr_tr: Araç Detayları

source: Features and Amenities
cs_cz: Vlastnosti a Vybavení
tr_tr: Olanaklar ve Özellikler Listesi

source: Floor Plans
cs_cz: Plány podlaží
tr_tr: Kat Planları

source: Images
cs_cz: Obrázky
tr_tr: Görüntüler

source: you don't have the right to delete this
cs_cz: nemáte právo to smazat
tr_tr: silme yetkiniz yok

source: Search has been saved. You will receive an email notification when new properties matching your search have been published
cs_cz: Vyhledávání bylo uloženo. Obdržíte e-mailové oznámení, jakmile budou publikovány nové nemovitosti odpovídající vašemu vyhledávání

source: My Profile
cs_cz: Profil uživatele
tr_tr: Profilim

source: My Properties List
cs_cz: Vložené nemovitosti
tr_tr: Araç Listesi

source: Add New Property
cs_cz: Přidat novou nemovitost
tr_tr: Yeni Araç Ekle

source: Favorites
cs_cz: Oblíbené
tr_tr: Favoriler

source: Saved Searches
cs_cz: Uložená vyhledávání
tr_tr: Kayıtlı Aramalar

source: My Invoices
cs_cz: Moje Faktury
tr_tr: Faturalarım

source: Inbox
cs_cz: Doručená pošta

source: Log Out
cs_cz: Odhlásit se
tr_tr: Çıkış

source: wrong captcha
cs_cz: špatná CAPTCHA
tr_tr: yanlış captcha

source: Invalid username (do not use special characters or spaces)!
cs_cz: Neplatné uživatelské jméno (nepoužívejte speciální znaky a mezery)!
tr_tr: Geçersiz kullanıcı adı (boşluk ya da özel karakter kullanmayınız)!

source: Username and/or Email field is empty!
cs_cz: Pole pro uživatelské jméno / nebo e-mail je prázdné!
tr_tr: Kullanıcı Adı ve / veya e-posta alanı boş !

source: The email doesn't look right !
cs_cz: E-mail nemá správný tvar!
tr_tr: E-posta doğru görünmüyor!

source: The email's domain doesn't look right.
cs_cz: Doména e-mailu nemá správný tvar!
tr_tr: E-posta doğru görünmüyor.

source: Username already exists. Please choose a new one.
cs_cz: Uživatelské jméno již existuje. Prosím, vyberte nové.
tr_tr: Kullanıcı adı kullanımda. Lütfen yeni bir kullanıcı adı seçiniz.

source: One of the password field is empty!
cs_cz: Pole pro heslo je prázdné!
tr_tr: Parola alanının biri boş!

source: Passwords do not match
cs_cz: Hesla se neshodují
tr_tr: Parolalar uyuşmuyor
