Repository: XEarias/wpresidence-child
Catalog: languages/*.po
Languages: cs_cz, tr_tr

source: Place Pin with Developer Address
cs_cz: Umístěte kolík s adresou developera

source: Select what features and amenities apply for your property.
cs_cz: Označte vlastnosti, usnadní to výběr nemovitosti dle filtru ve vyhledávání.
tr_tr: Gayrimenkulün için geçerli olan özellik ve olasılıkları seç

source: Select Categories
cs_cz: Vyberte kategorii
tr_tr: Kategori Seçiniz

source: Selecting a category will make it easier for users to find you property in search results.
cs_cz: Výběr usnadní hledání nemovitosti.
tr_tr: Gayrimenkulünün diğer kullanıcılar tarafından arama sonuçlarında daha kolay bulunması için kategori seç.

source: Listed In
cs_cz: Prodej, pronájem,… *
tr_tr: Listelendiği Yer

source: This description will appear first in page. Keeping it as a brief overview makes it easier to read.
cs_cz: Tento popis by měl charakterizovat nemovitost. Krátký název usnadňuje vyhledávání.
tr_tr: Bu açıklama sayfanın başında görüntülenecek. Açıklamanın kısa olması okunmasını kolaylaştırır.

source: *Title (mandatory)
cs_cz: Název (povinné) *
tr_tr: * Başlık (gerekli)

source: Property Description & Price
cs_cz: Popis a cena objektu
tr_tr: Emlak Tanımı ve Ücreti

source: Adding a price will make it easier for users to find your property in search results.
cs_cz: Přidáním ceny usnadní uživatelům hledání vhodné nemovitosti.
tr_tr: Gayrimenkulünün diğer kullanıcılar tarafından arama sonuçlarında daha kolay bulunması için fiyat ekle.

source: (only numbers)
cs_cz: (pouze čísla) *
tr_tr: (sadece rakam)

source: After Price Label (ex: "/month")
cs_cz: Poznámka za cenou (např.: / měsíc)

source: Before Price Label (ex: "from ")
cs_cz: Poznámka před cenou (např: "za”)
tr_tr: Fiyat etiketinden önce ( örneğin: "....dan" )

source: Listing Details
cs_cz: Podrobnosti o objektu
tr_tr: Ilan Detayları

source: Add a little more info about your property.
cs_cz: Přidejte více informací o této nemovitosti.
tr_tr: Gayrimenkulün ile ilgili biraz daha bilgi ekle.

source: Size in
cs_cz: Obytná plocha
tr_tr: Ölçü Birimi

source: (*only numbers)
cs_cz: (pouze čísla)
tr_tr: (*sadece sayı)

source: Lot Size in
cs_cz: Celková plocha v
tr_tr: Brüt Ölçü Birimi

source: Rooms (*only numbers)
cs_cz: Podlaží (pouze čísla)
tr_tr: Oda sayısı (*sadece rakam)

source: Bedrooms (*only numbers)
cs_cz: Podlaží celkem (pouze čísla)
tr_tr: Yatak odası sayısı (*sadece rakam)

source: Bathrooms (*only numbers)
cs_cz: ID nemovitosti (pouze čísla)
tr_tr: Banyo sayısı (*sadece rakam)

source: Owner/Agent notes (*not visible on front end)
cs_cz: www (umístění nemovitosti na jiném webu - kontrola platnosti)
tr_tr: Satış Temsilcisi Notları ( Site Ön Kısmında Göstermez)

source: Select Energy Class
cs_cz: Zvolte energetickou třídu

source: Some energy class description
cs_cz: Popis energetické třídy

source: Energy Index in kWh/m2a
cs_cz: Energetický index v kWh / m2a

source: Make this listing featured from property list.
cs_cz: Ujistěte se tento zápis je vytvořen ze seznamu vlastností.
tr_tr: Bu ilanı özel ilan yap.

source: Listing Media
cs_cz: Seznam obrázků
tr_tr: Medya Listele

source: You can select multiple images to upload at one time.
cs_cz: Můžete nahrát více snímků najednou.
tr_tr: Bir seferde birden fazla fotoğraf seçebilirsin.

source: Select Media
cs_cz: Vybrat obrázek *
tr_tr: Medyayı seç

source: * At least 1 image is required for a valid submission.Minimum size is 500/500px.
cs_cz: * Foto musí mít velikost min. 500 / 500px.
tr_tr: Geçerli sunuş için en az bir fotoğraf gereklidir. Minimum boyut :500/500px.

source: You can upload maximum %s images
cs_cz: \br ** Můžete nahrát maximálně %s obrázků.
tr_tr: Maksimum %s fotoğraf yüklenebilir

source: ** Double click on the image to select featured.
cs_cz: *** Dvojitým kliknutím vyberte obrázek
tr_tr: ** Öne çikan İlan yapmak icin Resmin üzerine çift tıklayınız.

source: *** Change images order with Drag & Drop.
cs_cz: **** Volte fotografie na šířku
tr_tr: *** Sürükle bırak ile resimlerin sırasını değiştirebilirsiniz.

source: **** PDF files upload supported as well.
cs_cz: ***** Jsou podporovány i soubory PDF
tr_tr: **** PDF dosyası yükleme desteklenmektedir.

source: manage floorplans
cs_cz: spravovat půdorysy
tr_tr: kat planlarını yönet

source: Listing Location
cs_cz: Umístění objektu
tr_tr: Ilan Konumu

source: Use the button to save your property location on the map as well.
cs_cz: Pomocí tlačítka můžete také uložit polohu svého objektu na mapě.
tr_tr: Gayrimenkul konumunu aynı zamanda haritada da kaydetmek için butonu kullan.

source: *Address
cs_cz: Poloha nemovitosti *

source: Enter address
cs_cz: Zadejte adresu (město, ulice,…)
tr_tr: Adres giriniz

source: Enter city
cs_cz: Zvolte jednu z nabízených možností
tr_tr: Şehir girin

source: Zip
cs_cz: PSČ
tr_tr: Posta Kodu

source: Country
cs_cz: Země
tr_tr: Ülke

source: Latitude (for Google Maps)
cs_cz: Zeměpisná šířka (Google mapy)
tr_tr: Enlem (Google Haritalar için)

source: Longitude (for Google Maps)
cs_cz: Zeměpisná délka (Google mapy)
tr_tr: Boylam (Google haritalar için)

source: Google Street View - Camera Angle (value from 0 to 360)
cs_cz: Úhel kamery (číslo od 0 do 360)
tr_tr: Google Sokak Görünümü - Kamera Açısı (0 ile 360 arası değer)

source: Slider Option
cs_cz: Slider varianta
tr_tr: Slider Seçeneği

source: Slider type
cs_cz: Slider typ
tr_tr: Slider tipi

source: Select Property Status
cs_cz: Vyberte typ vlastnictví
tr_tr: Emlak Durumu Seçiniz

source: Highlight your property.
cs_cz: Označení nemovitosti se zobrazí na snímku
tr_tr: Gayrimenkulü vurgula.

source: normal
cs_cz: zvolit

source: Subunits
cs_cz: Jednotky
tr_tr: Alt birimler

source: Select what properties you wish to show as subunits from those published.
cs_cz: Vyberte nemovitosti, které chcete zobrazit pod touto nemovitostí.
tr_tr: Paylaşılanlardan alt birim olarak gösterilecek olan gayrimenkulleri seç.

source: Video Option
cs_cz: Volba Videa
tr_tr: Video Opsiyonu

source: Add just the video ID from the vimeo or youtube url.
cs_cz: Přidejte ID videa vimeo nebo youtube.
tr_tr: Vimeo ya da Youtube adresinden video İD ekle.

source: Video from
cs_cz: Video z
tr_tr: Video

source: Paid submission
cs_cz: Zaplacené podání
tr_tr: Ücretli Gönderim

source: This is a paid submission.
cs_cz: Jedná se o placenou službu
tr_tr: Bu ücretli bir gönderimdir.

source: Featured (extra):
cs_cz: Doporučeno (Extra)
tr_tr: Özel (ekstra)

source: Copy/paste the iframe code of your property video tour.
cs_cz: Vložte kód iframe
tr_tr: Gayrimenkul video turuna iframe kodunu kopyala ve yapıştır.

source: Virtual Tour:
cs_cz: Virtuální prohlídka:
tr_tr: Sanal tur:

source: Website
tr_tr: Websitesi

source: zip
tr_tr: posta Kodu

source: Edit
tr_tr: Düzenle

source: Status
tr_tr: Durum

source: m radius
tr_tr: m yarıçap

source: Original: %s
tr_tr: Orijinal: %s

source: (*text)
tr_tr: (yazı)

source: Afghanistan
tr_tr: Afganistan

source: Albania
tr_tr: Arnavutluk

source: Andorra
tr_tr: Andora

source: Antarctica
tr_tr: Antarktika

source: Antigua and Barbuda
tr_tr: Antigua ve Barbuda

source: Argentina
tr_tr: Arjantin

source: Armenia
tr_tr: Ermenistan

source: Bahrain
tr_tr: Bahreyn

source: Bangladesh
tr_tr: Bangladeş

source: Belize
tr_tr: Beliz

source: Bhutan
tr_tr: Butan

source: Bolivia
tr_tr: Bolivya

source: Bosnia and Herzegowina
tr_tr: Bosna Hersek

source: Botswana
tr_tr: Botsvana

source: Bouvet Island
tr_tr: Bouvet Adası

source: British Indian Ocean Territory
tr_tr: İngiliz Hindistan Okyanus Bölgesi

source: Brunei Darussalam
tr_tr: Brunei Darüsselam Sultanlığı

source: Cambodia
tr_tr: Kamboçya

source: Cameroon
tr_tr: Kamerun

source: Canada
tr_tr: Kanada

source: Cayman Islands
tr_tr: Cayman Adaları

source: Central African Republic
tr_tr: Orta Afrika Cumhuriyeti

source: Chad
tr_tr: Çad

source: Chile
tr_tr: Şili

source: China
tr_tr: Çin

source: Christmas Island
tr_tr: Christmas Adası

source: Cocos (Keeling) Islands
tr_tr: Cocos (Keeling) Adaları

source: Colombia
tr_tr: Kolombiya

source: Comoros
tr_tr: Komorolar

source: Congo
tr_tr: Kongo

source: Congo, the Democratic Republic of the
tr_tr: Kongo Demokratik Cumhuriyeti

source: Cook Islands
tr_tr: Cook Adaları

source: Costa Rica
tr_tr: Kostarika

source: Cote d'Ivoire
tr_tr: Fildişi Sahili

source: Cuba
tr_tr: Küba

source: Cyprus
tr_tr: Kıbrıs

source: Denmark
tr_tr: Danimarka

source: Djibouti
tr_tr: Cibuti

source: Dominica
tr_tr: Dominik

source: Dominican Republic
tr_tr: Dominik Cumhuriyeti

source: East Timor
tr_tr: Doğu Timor

source: Ecuador
tr_tr: Ekvator

source: Egypt
tr_tr: Mısır

source: Equatorial Guinea
tr_tr: Ekvator Ginesi

source: Eritrea
tr_tr: Eritre

source: Estonia
tr_tr: Estonya

source: Ethiopia
tr_tr: Etiyopya

source: Falkland Islands (Malvinas)
tr_tr: Falkland Adaları

source: Faroe Islands
tr_tr: Faroe Adaları

source: Finland
tr_tr: Finlandiya

source: France
tr_tr: Fransa

source: France Metropolitan
tr_tr: Fransa Metropolitan

source: French Guiana
tr_tr: Fransız Ginesi

source: French Polynesia
tr_tr: Fransız Polinezyası

source: French Southern Territories
tr_tr: Fransız Güney Bölgeri

source: Gambia
tr_tr: Gambiya

source: Georgia
tr_tr: Gürcistan

source: Germany
tr_tr: Almanya

source: Ghana
tr_tr: Gana

source: Gibraltar
tr_tr: Cebelitarık

source: Greece
tr_tr: Yunanistan

source: Greenland
tr_tr: Grönland

source: Guinea
tr_tr: Gine

source: Guinea-Bissau
tr_tr: Gine-Bisav

source: Heard and Mc Donald Islands
tr_tr: Heard ve Mc Donald Adaları

source: Holy See (Vatican City State)
tr_tr: Vatikan

source: Hungary
tr_tr: Macaristan

source: Iceland
tr_tr: İzlanda

source: India
tr_tr: Hindistan

source: Indonesia
tr_tr: Endonezya

source: Iran (Islamic Republic of)
tr_tr: İran İslam Cumhuriyeti

source: Iraq
tr_tr: Irak

source: Ireland
tr_tr: İrlanda

source: Israel
tr_tr: İsrail

source: Italy
tr_tr: İtalya

source: Jamaica
tr_tr: Jamaika

source: Japan
tr_tr: Japonya

source: Jordan
tr_tr: Ürdün

source: Kazakhstan
tr_tr: Kazakistan

source: Korea, Democratic People's Republic of
tr_tr: Kore Demokratik Halk Cumhuriyeti

source: Korea, Republic of
tr_tr: Kore Cumhuriyeti

source: Kuwait
tr_tr: Kuveyt

source: Kyrgyzstan
tr_tr: Kırgızistan

source: Lao, People's Democratic Republic
tr_tr: Lao Demokratik Halk Cumhuriyeti

source: Latvia
tr_tr: Letonya

source: Lebanon
tr_tr: Lübnan

source: Lesotho
tr_tr: Lesoto

source: Liberia
tr_tr: Liberya

source: Libyan Arab Jamahiriya
tr_tr: Libya Arap Cemahiriyesi

source: Lithuania
tr_tr: Litvanya

source: Luxembourg
tr_tr: Lüksemburg

source: Macau
tr_tr: Macao

source: Macedonia (FYROM)
tr_tr: Makedonya

source: Madagascar
tr_tr: Madagaskar

source: Malawi
tr_tr: Malavi

source: Malaysia
tr_tr: Malezya

source: Maldives
tr_tr: Maldivler

source: Marshall Islands
tr_tr: Marşal Adaları

source: Martinique
tr_tr: Martinik

source: Mauritania
tr_tr: Moritanya

source: Mauritius
tr_tr: Morityus

source: Mexico
tr_tr: Meksika

source: Micronesia, Federated States of
tr_tr: Mikronezya Federe Cumhuriyeti

source: Moldova, Republic of
tr_tr: Moldova Cumhuriyeti

source: Monaco
tr_tr: Monako

source: Mongolia
tr_tr: Moğolistan

source: Morocco
tr_tr: Fas

source: Mozambique
tr_tr: Mozambik

source: Montenegro
tr_tr: Karadağ

source: Namibia
tr_tr: Namibya

source: Netherlands
tr_tr: Hollanda

source: Netherlands Antilles
tr_tr: Hollanda Antilleri

source: New Caledonia
tr_tr: Yeni Kaledonya

source: New Zealand
tr_tr: Yeni Zelanda

source: Nicaragua
tr_tr: Nikaragua

source: Niger
tr_tr: Nijer

source: Nigeria
tr_tr: Nijerya

source: Norfolk Island
tr_tr: Norfolk Adası

source: Northern Mariana Islands
tr_tr: Kuzey Mariana Adaları

source: Norway
tr_tr: Norveç

source: Oman
tr_tr: Umman

source: Papua New Guinea
tr_tr: Papua Yeni Gine

source: Philippines
tr_tr: Filipinler

source: Poland
tr_tr: Polonya

source: Puerto Rico
tr_tr: Portoriko

source: Qatar
tr_tr: Katar

source: Romania
tr_tr: Romanya

source: Russian Federation
tr_tr: Rusya Federasyonu

source: Rwanda
tr_tr: Ruanda

source: Saint Kitts and Nevis
tr_tr: Aziz Kitts ve Nevis Federasyonu

source: Saint Martin
tr_tr: Aziz Martin

source: Saint Lucia
tr_tr: Aziz Lucia

source: Saint Vincent and the Grenadines
tr_tr: Aziz Vincent ve Grenadinler

source: Sao Tome and Principe
tr_tr: Sao Tome ve Principe

source: Saudi Arabia
tr_tr: Suudi Arabistan

source: Seychelles
tr_tr: Seyşeller

source: Serbia
tr_tr: Sırbistan

source: Slovakia (Slovak Republic)
tr_tr: Slovakya

source: Slovenia
tr_tr: Slovenya

source: Solomon Islands
tr_tr: Solomon Adaları

source: Somalia
tr_tr: Somali

source: South Africa
tr_tr: Güney Afrika

source: South Georgia and the South Sandwich Islands
tr_tr: Güney Gürcistan ve Güney Sandwich Adaları

source: Spain
tr_tr: İspanya

source: St. Helena
tr_tr: Helena

source: St. Pierre and Miquelon
tr_tr: St. Pierre ve Miquelon

source: Suriname
tr_tr: Surinam

source: Svalbard and Jan Mayen Islands
tr_tr: Svalbard ve Jan Mayen Adaları

source: Swaziland
tr_tr: Svaziland

source: Sweden
tr_tr: İsveç

source: Switzerland
tr_tr: İsviçre

source: Syrian Arab Republic
tr_tr: Suriye Arap Cumhuriyeri

source: Taiwan, Province of China
tr_tr: Tayvan

source: Tajikistan
tr_tr: Tacikistan

source: Tanzania, United Republic of
tr_tr: Tanzanya, Birleşik Cumhuriyeti

source: Thailand
tr_tr: Tayland

source: Trinidad and Tobago
tr_tr: Trinidad ve Tobago

source: Tunisia
tr_tr: Tunus

source: Turkey
tr_tr: Türkiye

source: Turkmenistan
tr_tr: Türkmenistan

source: Turks and Caicos Islands
tr_tr: Turks ve Caicos Adaları

source: Tuvalu
tr_tr: Tuvali

source: Ukraine
tr_tr: Ukrayna

source: United Arab Emirates
tr_tr: Birleşik Arap Emirlikleri

source: United Kingdom
tr_tr: İngiltere

source: United States
tr_tr: ABD

source: United States Minor Outlying Islands
tr_tr: Amerika Birleşik Devletleri Küçük Dış Adaları

source: Uzbekistan
tr_tr: Özbekistan

source: Virgin Islands (British)
tr_tr: Virgin Adaları (Britanya)

source: Virgin Islands (U.S.)
tr_tr: Virgin Adaları (ABD)

source: Wallis and Futuna Islands
tr_tr: Wallis and Futuna Adaları

source: Western Sahara
tr_tr: Batı Sahra

source: Zambia
tr_tr: Zambiya

source: Zimbabwe
tr_tr: Zimbabve

source: Slug
tr_tr: Yazı Kısa İsmi

source: property country
tr_tr: ülke

source: Text
tr_tr: Yazı

source: Extra Class Name
tr_tr: Ekstra Sınıf İsmi

source: Testimonial Slider
tr_tr: Yorum Slider'ı

source: Design
tr_tr: Tasarım

source: Import
tr_tr: İçe aktar

source: Instagram Link
tr_tr: İnstagram bağlantısı

source: Twitter consumer_key
tr_tr: Twitter kullanıcı_anahtarı

source: list
tr_tr: liste

source: standard
tr_tr: standart

source: Google Maps API KEY
tr_tr: Google Haritalar API Anahtarı

source: Paragraph Font
tr_tr: Paragraf fontu

source: Menu Font
tr_tr: Menü fontu

source: If no, price field can still be used in search and it will be input type.
tr_tr: Eğer "hayır" seçiliyse; Fiyat alanı aramalarda kullanılacak ve veri girişi türü olacak.

source: Custom Fields are enabled and set from Advanced Search Form.
tr_tr: Özel alanlar etkin ve gelişmiş arama formunda görünür.

source: Minimum and Maximum value for Price Slider
tr_tr: Fiyat Slider için minimum ve maksimum değer

source: Advanced Search Background Color
tr_tr: Gelişmiş arama arka plan rengi

source: Fill the form in order to add a new custom field
tr_tr: Yeni özel alan eklemek için istenen formu doldur

source: Add New Element in Features and Amenities
tr_tr: Özellikler ve Olanaklar kısmına yeni öge ekle

source: Type and add a new item in features and amenities list.
tr_tr: Özellikler ve olanaklar listesine yeni öge yaz ve ekle.

source: Features and Amenities list
tr_tr: Özellikler ve olanaklar listesi

source: Show the Features and Amenities that are not available
tr_tr: Erişilemeyen Özellikler ve Olanakları göster

source: Show on property page the features and amenities that are not selected?
tr_tr: Özellikler ve Olanakları seçilmemiş gayrimenkul sayfasını gösterilsin mi?

source: Multi Unit Label
tr_tr: Çok birimli etiket

source: Custom title instead of Multi Unit label.
tr_tr: Çok birimli etiket yerine özel etiket.

source: Multi Unit Label (*for sub unit)
tr_tr: Çok birimli etiket ( *alt birimler için)

source: Custom title instead of Multi Unit label(*for sub unit).
tr_tr: Çok birimli etiket yerine özel etiket (*alt birimler için).

source: Property Address Label
tr_tr: Gayrimenkul adres etiketi

source: Custom title instead of Property Address label.
tr_tr: Gayrimenkul adres etiketi yerine özel etiket.

source: Update; Custom title instead of Features and Amenities label.
tr_tr: Güncelle; Özellikler ve Olanaklar etiketi yerine özel etiket.

source: Property Details Label
tr_tr: Gayrimenkul detayları etiketi

source: Custom title instead of Property Details label.
tr_tr: Gayrimenkul detayları etiketi yerine özel etiket

source: Property Status
tr_tr: Araç Tipi

source: Property Status (* you may need to add new css classes - please see the help files)
tr_tr: Gayrimenkul durumu (* yeni css sınıfı eklenmesi gerek.-yardım dosyalarını incele)

source: type here the new status...
tr_tr: yeni durumu buraya yaz...

source: click to add new status
tr_tr: yeni durum eklemek için tıkla

source: Select Properties
tr_tr: Özellikleri seç

source: Select properties for slider - *hold CTRL for multiple select
tr_tr: Slider için özellikleri seç - çoklu seçim için CTRL tuşuna basılı tut.

source: Due to speed reason we only show here the first 50 listings. If you want to add other listings into the theme slider please go and edit the property (in wordpress admin) and select "Property in theme Slider" in Property Details tab.
tr_tr: Hız sebeplerinden dolayı ilk olarak sadece 50 adet listelenir. Şablon slider kısmına diğer liste ögelerini eklemek istiyorsan, Wordpress admin olarak gayrimenkul kısmını düzenle ve Gayrimenkul detayları sekmesindeki "şablon slider olarak gayrimenkul" kısmını seç.

source: Number of milisecons before auto cycling an item
tr_tr: Ögeye otomatik döngü uygulamadan önceki milisaniye sayısı

source: Number of milisecons before auto cycling an item (5000=5sec).Put 0 if you don't want to autoslide.
tr_tr: Ögeye otomatik döngü uygulamadan önceki milisaniye sayısı (5000=5saniye) otomatik slide istemiyorsan "0" koy

source: Design Type?
tr_tr: Dizayn türü?

source: Select the design type.
tr_tr: Dizayn türünü seç.

source: Membership Expiration Warning
tr_tr: Üyelik sonu uyarısı

source: Email subject for
tr_tr: E-mail konusu için

source: Email content for
tr_tr: E-mail içeriği için

source: Speed Advices
tr_tr: Hız tavsiyeleri

source: 1. If you are NOT using "Ultimate Addons for Visual Composer" please disable it or just disable the modules you don't use. It will reduce the size of javascript files you are loading and increase the site speed!
tr_tr: 1. Eğer "Ultimate Addons for Visual Composer" kullanmıyorsanız lütfen etkinleştirmeyin veya sadece kullanmadığınız modülleri etkinleştirmeyin. Bu işlem javascript dosyanızın boyutunu küçültecek ve sitenizin açılma hızını arttıracaktır

source: 2. Use the EWWW Image Optimizer (or WP Smush IT) plugin to optimise images- optimised images increase the site speed.
tr_tr: 2. Görselleri optimize etmek ve sitenin hızını arttırmak için EWWW Image Optimizer isimli eklentiyi kullanın.

source: 4. If you are using custom categories make sure you are adding the custom pins images on Theme Options -> Map -> Pin Management. The site will get slow if it needs to look for images that don't exist.
tr_tr: Eğer özel kategoriler kullanıyorsan, özel iğne fotoğraflarını tema ayarları>harita>iğne yönetimi adresine eklediğinden emin ol. İlgili adreste var olmayan fotoğrafların aranması siteyi yavaşlatacaktır.

source: Enable Browser Cache
tr_tr: Tarayıcı önbellek etkin

source: Add this code in your .httaces file(copy paste at the end). It will activate the browser cache and speed up your site.
tr_tr: Şu kodu .httaces dosyasının içinde en son kısıma kopyalayıp yapıştırarak ekle. Bu işlem tarayıcı ön belleğini aktifleştirerek sitenin hızını artıracak.

source: File was generated
tr_tr: Dosya oluşturuldu

source: Pin Generation works only if the file reading option in Google Map setting is set to yes
tr_tr: İğne oluşturma işlemi sadece Google map ayarlarındaki dosya okuma seçeneği "evet" olarak seçiliyse çalışır

source: Generate the pins
tr_tr: İğne oluştur

source: Generate the pins for the read from file map option
tr_tr: Harita ayarlarındaki dosyaları okumak için iğne oluştur

source: Help and Custom
tr_tr: Yardım ve özel

source: Help and custom work
tr_tr: Yardım ve özel işlemler

source: Please note that Yelp is not working for all countries. See here
tr_tr: Eğer Yelp tüm ülkeler için çalışmıyorsa, bunu not et. Burada görebilirsin

source: the list of countries where Yelp is available.
tr_tr: Yelp kısmında erişilebilen ülkelerin listesi.

source: Get this detail after you signup here
tr_tr: Oturum açtıktan sonra detayları burada görebilirsin

source: Yelp Categories
tr_tr: Yelp kategorileri

source: Yelp Categories to show on front page
tr_tr: Ön sayfada gösterilecek Yelp kategorileri

source: Yelp - no of results
tr_tr: Yelp - sonuç sayısı

source: Yelp - no of results
tr_tr: Yelp - sonuç sayısı

source: Yelp Distance Measurement Unit
tr_tr: Yelp mesafesi ölçü birimi

source: Use reCaptcha on register ?
tr_tr: Kayıtta kullan: reCaptcha ?

source: This helps preventing registration spam.
tr_tr: Bu kurtarma, kayıt spamlarını önler.

source: reCaptha site key
tr_tr: reCaptha site anahtarı

source: Use Optima Express plugin (idx plugin by ihomefinder) - you will need to enable the plugin ?
tr_tr: Optima Express eklentisini kullan. ( ihomefinder tarafından idx eklentisi) bu eklentiyi etkinleştirmeye ihtiyacın var mı?

source: Enable compatibility mode with Optima Express plugin
tr_tr: Optima Express eklentisiyle uyumluluk modunu etkinleştir

source: Top Menu Hover Type
tr_tr: Üst menü hover tipi

source: No of property listings per row when the page is without sidebar
tr_tr: Sayfada kenar çubuğu yokken dizi başına listelenecek gayrimenkul sayısı

source: No of agent listings per row when the page is without sidebar
tr_tr: Sayfada kenar çubuğu yokken dizi başına listelenecek gayrimenkul danışmanı sayısı

source: No of blog listings per row when the page is without sidebar
tr_tr: Sayfada kenar çubuğu yokken dizi başına listelenecek blog sayısı

source: Property Unit/Card min height
tr_tr: Gayrimenkul birimi/kart minimum yükseklik

source: Property Unit/Card min height
tr_tr: Gayrimenkul birimi/kart minimum yükseklik

source: Agent Unit/Card min height
tr_tr: Gayrimenkul danışmanı birimi/kart minimum yükseklik

source: Agent Unit/Card min height(works on agent lists and agent taxonomy)
tr_tr: Gayrimenkul danışmanı birimi/kart minimum yükseklik ( gayrimenkul danışmanı listesi ve gayrimenkul danışmanı taglerinde çalışır.)

source: Blog Unit/Card min height
tr_tr: Blog birimi/kart minimum yükseklik

source: Blog Unit/Card min height
tr_tr: Blog birimi/kart minimum yükseklik

source: Property,Agent and Blog Unit/Card Internal Padding
tr_tr: Gayrimenkul, gayrimenkul danışmanı ve blog birimi/kart iç boşluğu

source: Property,Agent and Blog Unit/Card Internal Padding (top,left,bottom,right)
tr_tr: Gayrimenkul, gayrimenkul danışmanı ve blog birimi/kart iç boşluğu (üst, sol, alt, sağ)

source: Property,Agent and Blog Unit/Card Backgrond Color
tr_tr: Gayrimenkul, gayrimenkul danışmanı ve blog birimi/kart arka plan rengi

source: Show agent details section
tr_tr: Gayrimenkul danışmanı detayları panelini göster

source: Show agent details section in print page?
tr_tr: Gayrimenkul danışmanı detayları paneli "yazdır" sayfasında gösterilsin mi?

source: Show description section
tr_tr: Açıklama panelini göster

source: Show description section in print page?
tr_tr: Açıklama paneli "yazdır" sayfasında gösterilsin mi?

source: Show address section
tr_tr: Adres panelini göster
