Repository: XEarias/wpresidence-child
Catalog: languages/*.po
Languages: cs_cz, tr_tr

source: Your account was created and you can login now!
cs_cz: Váš účet byl vytvořen a můžete se nyní přihlásit!
tr_tr: Hesabınız oluşturuldu ve şimdi giriş yapabilirsiniz!

source: An email with the generated password was sent!
cs_cz: E-mail s vygenerovaným heslem byl odeslán!
tr_tr: Oluşturulan şifre ile bir e-posta gönderildi!

source: Email already exists. Please choose a new one.
cs_cz: E-mail již existuje. Prosím, vyberte nový.
tr_tr: E-Posta kullanımda. Lütfen yeni bir tane seçiniz.

source: You are already logged in! redirecting...
cs_cz: Jste již přihlášeni! Přesměrování ...
tr_tr: Giriş yapıldı! yönlendiriliyorsunuz...

source: Username and/or Password field is empty!
cs_cz: Pole pro uživatelské jméno a / nebo heslo je prázdné!
tr_tr: Kullanıcı Adı ve / veya şifre alanı boş !

source: Wrong username or password!
cs_cz: Chybné uživatelské jméno nebo heslo!
tr_tr: Yanlış Kullanıcı Adı veya Şifresi!

source: Login successful, redirecting...
cs_cz: Přihlášení bylo úspěšné, přesměrování ...
tr_tr: Giriş başarılı, yönlendirme yapılıyor...

source: Email field is empty!
cs_cz: E-mail nebyl vyplněn!
tr_tr: E-posta giriniz!

source: Invalid E-mail address!
cs_cz: Neplatná emailová adresa!
tr_tr: Geçersiz E-posta Adresi!

source: Invalid Username!
cs_cz: Neplatné uživatelské jméno (nepoužívejte speciální znaky a mezery)!
tr_tr: ﻿Geçersiz Kullanıcı Adı!

source: We have just sent you an email with Password reset instructions.
cs_cz: Právě jsme vám poslali e-mail s pokyny k resetování hesla.
tr_tr: Şifre sıfırlama ile ilgili e-posta gönderimi yapıldı.

source: Agent need a first & last name
cs_cz: Makléř potřebuje jméno a příjmení

source: Agent was added... You will be redirected to your agent list...
cs_cz: Makléř byl přidán ... Budete přesměrováni na seznam vašich makléřů ...

source: Agent profile edited
cs_cz: Úprava profilu makléře

source: The email was not saved because it is used by another user.</br>
cs_cz: E-mail nebyl vložen, protože je používán jiným uživatelem. </ Br>
tr_tr: Başka bir kullanıcı tarafından kullanıldığından e-posta kaydedilmedi.</br>

source: Profile updated
cs_cz: Profil je aktualizován
tr_tr: Profil güncellendi

source: The new password is blank
cs_cz: Nové heslo je prázdné
tr_tr: Yeni şifre alanı boş

source: Password Updated
cs_cz: Aktualizováno heslo
tr_tr: Şifre Güncellendi

source: Old Password is not correct
cs_cz: Staré heslo není správné
tr_tr: Eski şifre yanlış

source: addded
cs_cz: přidáno
tr_tr: eklendi

source: removed
cs_cz: odstraněno
tr_tr: silindi

source: Listing payment on
cs_cz: Výpis plateb na
tr_tr: İlan ödemesi

source: Upgrade to featured listing on
cs_cz: Aktualizovat seznam z
tr_tr: Öne çıkan ilan olarak ayarla

source: Upgrade to Featured Listing
cs_cz: Aktualizovat seznam
tr_tr: Öne çıkan ilan olarak ayarla

source: Listing Payment
cs_cz: Výpis plateb
tr_tr: İlan Ödemesi

source: Listing Payment with Featured option
cs_cz: Výpis plateb nabízených možností
tr_tr: Öne çıkan ilanları listele

source: Sent for approval
cs_cz: Odeslat ke schválení
tr_tr: Onay için gönderildi

source: no listings available
cs_cz: nejsou k dispozici žádné zápisy
tr_tr: ilan yok

source: Your Name
cs_cz: Vaše jméno
tr_tr: Adınız

source: The name field is empty !
cs_cz: Pole pro název je prázdné
tr_tr: Ad alanı boş !

source: Your Email
cs_cz: Váš E-mail
tr_tr: Email Adresiniz

source: The email field is empty
cs_cz: Pole pro E-mail prázdné
tr_tr: Email alanı boş

source: Contact form from
cs_cz: Kontaktní formulář z
tr_tr: İletişim Formunu Gönderen

source: Your Message
cs_cz: Vaše zpráva
tr_tr: Mesajınız

source: Your message is empty !
cs_cz: Vaše zpráva je prázdná!
tr_tr: Mesajı alanı boş !

source: I would like to schedule a viewing on %s at %s. Please confirm the meeting via email or private message.
cs_cz: Chtěl bych naplánovat prohlídku na %s v %s. Schůzku potvrďte e-mailem nebo SMS.

source: Client Name
cs_cz: Jméno zákazníka
tr_tr: Müşteri Adı

source: Subject
cs_cz: Тéma
tr_tr: Konu

source: Message
cs_cz: Zpráva
tr_tr: Mesaj

source: Message sent from
cs_cz: Zpráva odeslaná z
tr_tr: Mesajı Gönderen

source: Message was also sent to
cs_cz: Zpráva byla zaslána také
tr_tr: Mesajın gönderildiği diğer adres

source: The message was sent !
cs_cz: Zpráva byla odeslána!
tr_tr: Mesaj gönderildi !

source: Your showing request will be confirmed via email or private message.
cs_cz: Vaše žádost o zobrazení bude potvrzena e-mailem nebo SMS.

source: The date & time is already booked. Please choose a new one
cs_cz: Datum a čas jsou již rezervovány. Zvolte prosím nový

source: Message sent from shortcode contact form
cs_cz: Zpráva byla odeslána z kontaktního formuláře

source: The message was sent !
cs_cz: Zpráva byla odeslána!
tr_tr: Mesaj gönderildi !

source: membership payment on
cs_cz: platba za členství na
tr_tr: üyelik ödemesi

source: Membership Payment
cs_cz: platby členství
tr_tr: Üyelik Ödemesi

source: in
cs_cz: v

source: The browser couldn't detect your position!
cs_cz: Prohlížeč nemohl odhalit vaši pozici!
tr_tr: Tarayıcı konumunuzu tespit edemedi!

source: Geolocation is not supported by this browser.
cs_cz: Geolokace není v tomto prohlížeči podporován.
tr_tr: Coğrafi konum bu tarayıcı tarafından desteklenmiyor.

source: close map
cs_cz: zavřít mapu
tr_tr: haritayı kapat

source: No results found!
cs_cz: Nebyly nalezeny žádné výsledky!
tr_tr: Sayfa bulunamadı!

source: loading results...
cs_cz: výsledky načítání ...

source: Geolocation was not successful for the following reason:
cs_cz: Geolokace nebyla úspěšná z následujícího důvodu:
tr_tr: Coğrafi konum şu nedenle başarısız oldu:

source: Amount Financed:
cs_cz: Výše hypotéky:
tr_tr: Kredi Tutarı:

source: Mortgage Payments:
cs_cz: Platby hypotéky:
tr_tr: Mortgage Ödemeleri:

source: Annual cost of Loan:
cs_cz: Roční náklady na úvěr:
tr_tr: Yıllık kredi maliyeti:

source: SEARCH
cs_cz: VYHLEDÁVÁNÍ
tr_tr: ARAMA

source: Search here...
cs_cz: Hledat zde ...
tr_tr: Arama...

source: Your Phone
cs_cz: Váš telefón
tr_tr: Telefonunuz

source: Your Address
cs_cz: Vaše adresa
tr_tr: Adresiniz

source: Your City
cs_cz: Vaše město
tr_tr: Şehriniz

source: Your State Code (ex CA)
cs_cz: Státní Ověřovací kód
tr_tr: Plaka Kodu (örneğin 17)

source: Send Message
cs_cz: Оdeslat
tr_tr: Mesaj Gönder

source: Sending user info, please wait...
cs_cz: Odeslání informací o uživateli, čekejte prosím ...
tr_tr: Bilgi gönderiliyor, lütfen bekleyin…

source: Street View
cs_cz: Zobrazit ulici
tr_tr: Yol Görünümü

source: Close Street View
cs_cz: Zavřít zobrazení ulice
tr_tr: Yakın Yol Görünümü

source: open map
cs_cz: OTEVŘÍT MAPU
tr_tr: haritayı aç

source: Fullscreen
cs_cz: Plné zobrazení
tr_tr: Tam Ekran

source: Default
cs_cz: Původní
tr_tr: Varsayılan

source: Please wait while we are processing your submission!
cs_cz: Počkejte prosím, zpracováváme váš požadavek!
tr_tr: Gönderimiz işlemde, lütfen bekleyiniz!

source: Are you sure you wish to delete?
cs_cz: Jste si jisti, že to chcete smazat?
tr_tr: Silmek istediğinize emin misiniz ?

source: You need to agree with terms and conditions !
cs_cz: Musíte souhlasit s podmínkami!
tr_tr: Hizmet şartları ve Kullanım koşullarını kabul etmelisiniz !

source: Processing...
cs_cz: Zpracovává se...
tr_tr: İşleniyor...

source: to
cs_cz: na
tr_tr: arasında

source: Send me the invoice
cs_cz: Zaslání faktury
tr_tr: Fatura gönder

source: Direct payment instructions
cs_cz: Pokyny přímých plateb
tr_tr: Doğrudan ödeme talimatları

source: Thank you. Please check your email for payment instructions.
cs_cz: Děkujieme. Zkontrolujte prosím svůj email s instrukcemi o platbě.
tr_tr: Teşekkür ederiz. Ödeme talimatı için e-postanızı kontrol edin.

source: To be paid
cs_cz: Má být zaplaceno
tr_tr: Ödenecek

source: Plan Image
cs_cz: Popis obrázku
tr_tr: Plan Resmi

source: Plan Price
cs_cz: Popis ceny
tr_tr: Plan Fiyatı

source: deleting...
cs_cz: mazání ...
tr_tr: siliniyor...

source: posting
cs_cz: zveřejnění

source: Review Sent
cs_cz: Zkontrolováno a odesláno

source: Review Edit Saved
cs_cz: Úprava uložena

source: Disabled
cs_cz: Invalidní
tr_tr: Devre dışı bırakıldı

source: Published
cs_cz: Zveřejněno
tr_tr: Yayımlandı

source: Property is featured
cs_cz: Doporučené vlastnosti
tr_tr: Gayrimenkul ilanı öne çıkarıldı

source: You have used all the "Featured" listings in your package.
cs_cz: Použili jste všechny "uvedené" výpisy ve svém balíčku.
tr_tr: Paketiniz de ki "Öne çıkarılan ilan" hakkı bitti.

source: saving..
cs_cz: ukládání …
tr_tr: kaydediliyor...

source: sending message..
cs_cz: odesílání zprávy ..
tr_tr: mesaj gönderiliyor...

source: Connecting to Paypal! Please wait...
cs_cz: Připojení k Paypal! Prosím, čekejte...
tr_tr: Paypal ile bağlantı kuruluyor! Lütfen bekleyin...

source: subscription will be cancelled at the end of current period
cs_cz: předplatné bude zrušeno na konci běžného období
tr_tr: abonelik dönem sonunda iptal edilecektir

source: Disable Listing
cs_cz: Pozastavit zobrazení
tr_tr: İlanı listelemeyi devre dışı bırak

source: Enable Listing
cs_cz: Aktivovat výpis
tr_tr: İlanı listelemeyi aktifleştir

source: Disable Agent
cs_cz: Neveřejný makléř

source: Enable Agent
cs_cz: Veřejný makléř

source: Sending
cs_cz: Odeslání

source: No More Listings
cs_cz: Žádné další záznamy

source: Image needs to be at least 500px height x 500px wide!
cs_cz: Obrázek musí mít nejméně 500px výška x 500px šířka!
tr_tr: Görsel boyutu en az 500px x 500 px olmalıdır!

source: You cannot upload more than
cs_cz: Nelze nahrát více než
tr_tr: Şundan daha fazlasını yükleyemezsiniz

source: images
cs_cz: obrázky
tr_tr: görseller

source: Are you sure you want to delete this?
cs_cz: Jste si jisti, že to chcete smazat?
tr_tr: Silmek istediğinize emin misiniz ?

source: Allowed Files
cs_cz: Povolené soubory
tr_tr: İzin verilen dosyalar

source: Importing... Please wait!
cs_cz: Import ... Prosím, vyčkejte!
tr_tr: Ekleniyor, lütfen bekleyin !

source: Import Completed!
cs_cz: Dokončení importu!
tr_tr: Eklenme işlemi tamamlandı !

source: Warning !
cs_cz: Varování !
tr_tr: Uyarı !

source: share
cs_cz: podíl
tr_tr: paylaş

source: remove from favorites
cs_cz: odebrat z oblíbených
tr_tr: favorilerden sil

source: compare
cs_cz: porovnat
tr_tr: karşılaştır

source: Add New Developer
cs_cz: Přidat nového developera

source: Add Developer
cs_cz: Nový developer

source: Edit Developer
cs_cz: Editovat developera

source: New Developer
cs_cz: Nový developer

source: View Developer
cs_cz: Zobrazit developera

source: Search Developer
cs_cz: Hledat developera

source: No Developer found
cs_cz: Žádný developer nebyl nalezen

source: Parent Developer
cs_cz: Nadřazený developer

source: Developer Categories
cs_cz: Kategorie developera

source: Add New Developer Category
cs_cz: Přidat novou kategorii developerů

source: New Developer Category
cs_cz: Nová kategorie developerů

source: Developer Action Categories
cs_cz: Kategorie aktivit pro developery

source: Add New Developer Action
cs_cz: Přidat novou akci pro developery

source: New Developer Action
cs_cz: Nová akci pro developery

source: Developer City
cs_cz: Města působení developery

source: Add New Developer City
cs_cz: Přidat nové město působení developery

source: New Developer City
cs_cz: Nové město působení developera

source: Developer Neighborhood
cs_cz: Okolí developera

source: Add New Developer Neighborhood
cs_cz: Přidat oblast makléře

source: New Developer Neighborhood
cs_cz: Nová oblast develovera

source: Developer County / State
cs_cz: Developer obrast / Stát

source: Add New Developer County / State
cs_cz: Přidat nový stát developer

source: New Developer County / State
cs_cz: Nový Developer State

source: Developer Settings
cs_cz: Nastavení developera

source: Email Management
cs_cz: Práce s emailem
tr_tr: E-posta Yönetimi

source: help
cs_cz: pomoc
tr_tr: yardım

source: New user notification
cs_cz: Upozornění na nového uživatele
tr_tr: Yeni kullanıcı bildirimi

source: New user admin notification
cs_cz: Upozornění na nového uživatele
tr_tr: Yeni kullanıcı yönetici bildirimi

source: Purchase Activated
cs_cz: Activatce nákupu
tr_tr: Satınalma Aktif

source: Password Reset Request
cs_cz: Žádost o resetování hesla
tr_tr: Yeni Şifre İste

source: Password Reseted
cs_cz: Resetováno heslo
tr_tr: Şifre Sıfırlandı

source: Approved Listings
cs_cz: Schválené zápisy
tr_tr: Onaylı İlanlar

source: New wire Transfer
cs_cz: Nový bankovní převod
tr_tr: Yeni Havale

source: Admin - New wire Transfer
cs_cz: Admin - Nový bankovní převod
tr_tr: Yönetici - Yeni Havale

source: Admin - Expired Listing
cs_cz: Admin - Prošlý Výpis
tr_tr: Yönetici - Süresi Dolan İlanlar

source: Matching Submissions
cs_cz: Odpovídající podání
tr_tr: Eşleşen Gönderiler

source: Paid Submission
cs_cz: Zaplacené podání
tr_tr: Ödenmiş Gönderim

source: Featured Submission
cs_cz: Doporučená podání
tr_tr: Özel İlan Gönderimi

source: Account Downgraded
cs_cz: Účet nižší verze
tr_tr: Hesap Düşürüldü

source: Membership Cancelled
cs_cz: Členství ukončeno
tr_tr: Üyelik Iptal Edildi

source: Downgrade Warning
cs_cz: Varování degradace
tr_tr: Hesap düşürme uyarısı

source: Free Listing Expired
cs_cz: Bezplatné vkládání vypršelo
tr_tr: Ücretsiz İlan süresi doldu

source: New Listing Submission
cs_cz: Nový výpis podání
tr_tr: Yeni İlan Gönderimi

source: Listing Edit
cs_cz: Editace výpisu
tr_tr: İlan Düzenle

source: Recurring Payment
cs_cz: Opakující se platby
tr_tr: Yenilenen Ödeme

source: Membership Activated
cs_cz: Activace členství
tr_tr: Üyelik Aktifleştirildi

source: Update Profile
cs_cz: Aktualizovat profil
tr_tr: Profili Güncelle

source: Global variables: %website_url as website url,%website_name as website name, %user_email as user_email, %username as username
cs_cz: Globální proměnné: %website_url jako URL webové stránky, %website_name jako název webové stránky, %user_email jako e-mail uživatele, %username jako uživatelské jméno
tr_tr: Global değişkenler: %website_url, website url olarak, %website_name, website_name olarak, %user_email, user_email olarak, %username ise username olarak

source: Subject for
cs_cz: Předmět pro
tr_tr: Konu

source: Content for
cs_cz: Obsah pro
tr_tr: İçerik

source: Save Changes
cs_cz: Uložit změny
tr_tr: Kaydet

source: %user_login_register as new username, %user_pass_register as user password, %user_email_register as new user email
cs_cz: %user_login_register jako nové uživatelské jméno, %user_pass_register jako heslo uživatele, %user_email_register jako nový uživatelský email
tr_tr: yeni kullanıcı adı için %user_login_register, yeni şifre için %user_pass_register, yeni kullanıcı e-posta için %user_email_register

source: %user_login_register as new username and %user_email_register as new user email
cs_cz: %user_login_register jako nové uživatelské jméno %user_email_register jako nový e-mail uživatele
tr_tr: yeni kullanıcı adı için %user_login_register, yeni kullanıcı e-posta için %user_email_register

source: %reset_link as reset link
cs_cz: %reset_link jako odkaz pro obnovení
tr_tr: %reset_link, Sıfırlama bağlantısı olarak -reset_link

source: %user_pass as user password
cs_cz: %user_pass uživatelských hesel
tr_tr: %user_pass, Kullanıcı parolası olarak

source: * you can use %post_id as listing id, %property_url as property url and %property_title as property name
cs_cz: * můžete použít %post_id jako ID výpisu, %property_url jako vlastnost url a %property_title jako jméno nemovitosti
tr_tr: Id ile listelemek için %post_id, gayrimenkul url ile listelemek için %property_url, gayrimenkul adı ile listelemek için %property_title kullanabilirsiniz

source: * you can use %invoice_no as invoice number, %total_price as $totalprice and %payment_details as $payment_details
cs_cz: * můžete použít %invoice_no jako číslo faktury, %total_price jako $totalprice a %payment_details jako $payment_details
tr_tr: Fatura numarası için %invoice_no, toplam tutar için %total_price, ödeme detayları için %payment_details

source: * you can use %submission_title as property title number, %submission_url as property submission url
cs_cz: * Můžete použít %submission_title jako titul nemovitosti, %submission_url jako url nemovitosti
tr_tr: Gayrimenkul başlık numarası için %submission_title, gayrimenkul url için %submission_url kullanabilirsiniz

source: * you can use %matching_submissions as matching submissions list
cs_cz: * můžete použít %matching_submissions jako seznam odpovídajících podání
tr_tr: Eşleşen gönderiler listesi için %matching_submissions kullanabilirsiniz

source: * you can use %expired_listing_url as expired listing url and %expired_listing_name as expired listing name
cs_cz: * můžete použít %expired_listing_url jako uplynulou adresu URL výpisu a %expired_listing_name jako napsané jméno zápisu
tr_tr: Geçmiş ilanlara ait url için %expired_listing_url, geçmiş ilanlara ait ad için %expired_listing_name kullanabilirisiniz

source: * you can use %new_listing_title as new listing title and %new_listing_url as new listing url
cs_cz: * můžete použít %new_listing_title jako nový název zápisu a %new_listing_url jako novou adresu URL zápisu
tr_tr: Yeni ilan adı için %new_listing_title, yeni liste url için %new_listing_url kullanabilirsiniz

source: * you can use %editing_listing_title as editing listing title and %editing_listing_url as editing listing url
cs_cz: * Můžete použít %editing_listing_title jako název firemního zápisu editace a %editing_listing_url jako výpis editační url
tr_tr: Liste adı düzenlemek için %editing_listing_title, liste url düzenlemek için %editing_listing_url kullanabilirsiniz

source: * you can use %recurring_pack_name as recurring packacge name and %merchant as merchant name
cs_cz: * Můžete použít %recurring_pack_name jako opakující se název balíčku a %merchant jako jméno obchodníka
tr_tr: Yenilenen paket adı için %recurring_pack_name, ilan sahibi adı için %merchant kullanabilirsiniz

source: Once Weekly
cs_cz: Jednou týdně
tr_tr: Haftada Bir

source: If you do not wish to be notified anymore please enter your account and delete the saved search.Thank you!
cs_cz: Pokud si již nepřejete zasílat další oznámení, zadejte prosím svůj účet pro odstranění ze seznamu. Děkujeme vám.
tr_tr: Artık yeni gönderimlerden haberdar olmak istemiyorsanız lütfen üye girişi yaparak kayıtlı aramanızı siliniz !

source: Primary Menu
cs_cz: Hlavní menu
tr_tr: Birincil Menü

source: Mobile Menu
cs_cz: Mobilní menu
tr_tr: Mobil Menü

source: Footer Menu
cs_cz: Menu zápatí
tr_tr: Alt Menü

source: Primary Widget Area
cs_cz: Primární oblast informací
tr_tr: Birinci Bileşen Alanı

source: The primary widget area
cs_cz: Hlavní sloupce Informací
tr_tr: Birinci Bileşen Alanı

source: Secondary Widget Area
cs_cz: Sekundární oblast Informací
tr_tr: İkinci Bileşen Alanı

source: The secondary widget area
cs_cz: Druhý sloupec Informací
tr_tr: İkinci Bileşen Alanı

source: First Footer Widget Area
cs_cz: První sloupec Informací zápatí
tr_tr: Birinci Alt Kısım Bileşen Alanı

source: The first footer widget area
cs_cz: První sloupec Informací zápatí
tr_tr: Birinci Alt Kısım Bileşen Alanı

source: Second Footer Widget Area
cs_cz: Druhý sloupec Informací zápatí
tr_tr: İkinci Alt Kısım Bileşen Alanı

source: The second footer widget area
cs_cz: Druhý sloupec zápatí Informací
tr_tr: İkinci Alt Kısım Bileşen Alanı

source: Third Footer Widget Area
cs_cz: Třetí sloupec Informa zápatí
tr_tr: Üçüncü Alt Kısım Bileşen Alanı

source: The third footer widget area
cs_cz: Třetí sloupec Informací zápatí
tr_tr: Üçüncü Alt Kısım Bileşen Alanı

source: Fourth Footer Widget Area
cs_cz: Ve čtvrtém sloupci informací zápatí
tr_tr: Dördüncü Alt Kısım Bileşen Alanı

source: The fourth footer widget area
cs_cz: Ve čtvrtém sloupci informací zápatí
tr_tr: Dördüncü Alt Kısım Bileşen Alanı

source: Top Bar Left Widget Area
cs_cz: Horní panel, vlevo informací pole
tr_tr: Üst Sol Bileşen Alanı

source: The top bar left widget area
cs_cz: Horní panel informací zleva
tr_tr: Üst Sol Bileşen Alanı

source: Top Bar Right Widget Area
cs_cz: Horní panel, pravého pole informací
tr_tr: Üst Sağ Bileşen Alanı

source: The top bar right widget area
cs_cz: Pravý horní panel informací
tr_tr: Üst Sağ Bileşen Alanı

source: Sidebar Menu Widget Area - Before Menu
cs_cz: Postranní panel Menu informací oblast - Před Menu
tr_tr: Kenar Çubuğu Bileşen Alanı - Menüden Önce

source: Sidebar for header type 3 - before menu
cs_cz: Postranní panel typ záhlaví 3 - Před menu
tr_tr: Başlık Tipi 3 İçin Kenar Çubuğu - Menüden Önce

source: Sidebar Menu Widget Area - After Menu
cs_cz: Postranní panel Menu informační oblast - Za Menu
tr_tr: Kenar Çubuğu Bileşen Alanı - Menüden Sonra

source: Sidebar for header type 3 - after menu
cs_cz: Postranní panel typu záhlaví 3 - za menu
tr_tr: Başlık Tipi 3 İçin Kenar Çubuğu - Menüden Sonra

source: Header4 Widget Area
cs_cz: Záhlaví 4 oblast informací
tr_tr: Başlık Tipi 4 İçin Bileşen Alanı

source: Header4 widget area
cs_cz: Záhlaví 4 oblast informací
tr_tr: Başlık Tipi 4 İçin Bileşen Alanı

source: Dashboard Top Bar Left Widget Area
cs_cz: Rozhraní Horní Bar Zóna vlevo
tr_tr: Kontrol Paneli Üst Bar Sol Bileşen Alanı

source: User Dashboard - The top bar left widget area
cs_cz: Rozhraní uživatele - horní panel levého panelu
tr_tr: Kullanıcı Kontrol Paneli Üst Bar Sol Bileşen Alanı

source: Dashboard Top Bar Right Widget Area
cs_cz: Rozhraní Top Bar Pravá oblast informací
tr_tr: Kontrol Paneli Üst Bar Sağ Bileşen Alanı

source: User Dashboard - The top bar right widget area
cs_cz: Rozhraní uživatele - horní pravý okraj informací
tr_tr: Kullanıcı Kontrol Paneli Üst Bar Sağ Bileşen Alanı

source: Splash Page Bottom Right Widget Area
cs_cz: Spodní skvrna Pravá strana oblast informací

source: Splash Page - Bottom right area
cs_cz: Spodní skvrna - Pravá strana oblast

source: Splash Page Bottom Left Widget Area
cs_cz: Spodní skvrna Levá strana oblast informací

source: Splash Page - Bottom left area
cs_cz: Spodní skvrna Levá strana oblast

source: [more]
cs_cz: [více]
tr_tr: [daha fazla]

source: %sActivate the Envato Market plugin%s to get updates for your ThemeForest and CodeCanyon items.
cs_cz: %sActivate Doplněk Envato Market plugin%s získání aktualizací pro položky ThemeForest a CodeCanyon.

source: %sInstall the Envato Market plugin%s to get updates for your ThemeForest and CodeCanyon items.
cs_cz: %sInstall doplněk Envato Market plugin%s získání aktualizací pro položky ThemeForest a CodeCanyon.

source: Transport
cs_cz: Doprava

source: Supermarkets
cs_cz: Supermarkety

source: Schools
cs_cz: Školy

source: Restaurants
cs_cz: Restaurace
tr_tr: Restaurantlar

source: Pharmacies
cs_cz: Lékárny

source: Hospitals
cs_cz: Nemocnice

source: K
cs_cz: tis.

source: M
cs_cz: mil.

source: Description
cs_cz: Popis
tr_tr: Açıklama

source: Property Price
cs_cz: Cena
tr_tr: Gayrimenkul fiyatı

source: Property Price Label
cs_cz: Označení ceny nemovitosti

source: Property Price Label Before
cs_cz: Před označením ceny nemovitosti

source: Property Category Submit
cs_cz: Kategorie nemovitosti

source: Property Action Category
cs_cz: Prodej, pronájem,…

source: Property Media
cs_cz: Obrázek nemovitosti
tr_tr: Araç Görselleri

source: Property City
cs_cz: Město

source: Property Area
cs_cz: Plocha nemovitosti

source: Property Zip
cs_cz: PSČ

source: Property County
cs_cz: Oblast

source: Property Country
cs_cz: Oblast

source: Property Map
cs_cz: Mapa nemovitosti

source: Property Latitude
cs_cz: Zeměpisná šířka nemovitosti

source: Property Longitude
cs_cz: Zeměpisná délka nemovitosti

source: Google Camera Angle
cs_cz: Úhel kamery Google

source: Property Google View
cs_cz: Zobrazit v mapě

source: property Size
cs_cz: Obytná plocha

source: Property Lot Size
cs_cz: Celková plocha
tr_tr: Gayrimenkul Brüt m²

source: Property Rooms
cs_cz: pokojů v nemovitosti

source: Property Bedrooms
cs_cz: Oblast nemovitosti
