Repository: XEarias/wpresidence-child
Catalog: languages/*.po
Languages: cs_cz, tr_tr

source: PayPal business account is required. Info is taken from https://developer.paypal.com/. See help.
cs_cz: Je vyžadován obchodní účet PayPal. Informace jsou převzaty z webu https://developer.paypal.com/. Podívejte se na nápovědu.
tr_tr: PayPal business hesabı gereklidir. Bilgi için bakınız: https://developer.paypal.com/.

source: Paypal Client Secret Key
cs_cz: PayPal klient soukromý klíč
tr_tr: PayPal alıcı gizli anahtarı

source: Info is taken from https://developer.paypal.com/ See help.
cs_cz: Informace jsou převzaty z webu https://developer.paypal.com/ Viz pomoc.
tr_tr: Bilgi almak için https://developer.paypal.com/ . Yardım al.

source: Paypal Api User Name
cs_cz: Paypal Api Uživatelské jméno
tr_tr: PayPal API kullanıcı adı

source: Info is taken from https://www.paypal.com/ or http://sandbox.paypal.com/ See help.
cs_cz: Informace jsou převzaty z https://www.paypal.com/ nebo http://sandbox.paypal.com/ Viz pomoc.
tr_tr: Bilgi almak için https://www.paypal.com/ or http://sandbox.paypal.com/ . Yardım al.

source: Paypal API Password
cs_cz: Paypal API heslo
tr_tr: PayPal API şifresi

source: Add new Google Maps pins for single actions / single categories. For speed reason, you MUST add pins if you change categories and actions names.
cs_cz: Přidejte nové piny Google Maps pro jednotlivé akce / jednotlivé kategorie. Z důvodů rychlosti MUSÍte přidávat kolíky, pokud změníte názvy kategorií a akcí.
tr_tr: Tekil eylemler/kategoriler için yeni Google maps iğnesi ekle. Hız sebebiyle, kategori ya da eylem isimleri değiştirildiğinde iğne eklenmelidir.

source: Pins retina version must be uploaded at the same time (same folder) as the original pin and the name of the retina file should be with_2x at the end.
cs_cz: Pins retina verze musí být nahrána současně (stejná složka) jako původní pin a jméno souboru retina by mělo být s_2x na konci.
tr_tr: İğnelerin retina versiyonu orijinal iğne versiyonu ile aynı klasörde ve isminin sonunda _2x olmalıdır.

source: For help go here!
cs_cz: Nápověda zde
tr_tr: Yardım için git!

source: Use price Pins ?
cs_cz: Použijte cenu Pins?

source: Use price Pins ?(The css class for price pins is "wpestate_marker" . Each pin has also receive a class with the name of the category or action: For example "wpestate_marker apartments sales")
cs_cz: Použijte cenu Pins? (Třída css pro cenové kolíky je "wpestate_marker".) Každý pin také obdrží třídu s názvem kategorie nebo akce: Například "prodeje bytů wpestate_marker")

source: Use Full Price Pins ?
cs_cz: Použijte kolíky s plnou cenou

source: If not we will show prices without before and after label and in this format : 5,23m or 6.83k
cs_cz: Pokud ne, ukážeme ceny bez etiket a v tomto formátu: 5,23m nebo 6,83k

source: Use single Image Pin ?
cs_cz: Sloučit kódy PIN v mapě

source: We will use 1 single pins for all markers. This option will decrease the loading time on you maps.
cs_cz: Pro všechny značky použijeme 1 jediný kolík. Tato volba zkracuje dobu načítání na mapách.

source: Image size must be 44px x 48px.
cs_cz: Velikost obrázku musí být 44px x 48px.
tr_tr: Fotoğraf 44px x 48px olmalı

source: For category:
cs_cz: Pro kategorii:
tr_tr: Kategori için:

source: Image size must be 44px x 48px.
cs_cz: Velikost obrázku musí být 44px x 48px.
tr_tr: Fotoğraf 44px x 48px olmalı.

source: Use Geo Location Search
cs_cz: Použijte Vyhledávání geografického umístění

source: If yes, the geo location search will appear above half map search fields
cs_cz: Pokud ano, vyhledávání geografické polohy se zobrazí nad poloviční polí vyhledávací mapy

source: Initial area radius
cs_cz: Počáteční poloměr oblasti

source: Minimum radius vale
cs_cz: Minimální hodnota

source: Minimum radius value
cs_cz: Minimální hodnota pro posuvník ceny

source: Maximum radius value
cs_cz: Maximální hodnota pro posuvník ceny

source: Use Custom Fields For Advanced Search ?
cs_cz: Použít vlastní pole pro pokročilé vyhledávání?
tr_tr: Gelişmiş arama için özel alanları kullanmak istiyor musunuz?

source: If yes, you can set your own custom fields in the spots available. See help for correct setup.
cs_cz: Pokud ano, můžete si nastavit vlastní vlastní pole. Viz nápověda ke správnému nastavení.
tr_tr: Eğer "evet" seçiliyse; peşin ödemelerde kendi özel alanını ayarlayabilirsin. Doğru ayarlamalar için yardım al.

source: Put Search form before the header media ?
cs_cz: Vložte vyhledávací formulář před média záhlaví?

source: Works with "Use FLoat Form" options set to no ! Is not working with search type 3
cs_cz: Pracuje s volbou "Použít Formulář FLoat" nastaveno na ne! Nepracuje s vyhledávacím typem 3

source: Use sticky search ?
cs_cz: Použít vlastní pole pro Pokročilé vyhledávání?

source: This will replace the sticky header. Is not working for type 3.
cs_cz: Tím se ukotví záhlavní hlavička. Nefunguje pro typ 3.

source: Use Float Search Form ?
cs_cz: Použijte Formulář vyhledávání ve formátu float

source: The search form is "floating" over the media header and you are setting up the position
cs_cz: Formulář vyhledávání je "plovoucí" nad záhlaví média a nastavujete pozici

source: Distance betwen search form and the top margin of the browser: Ex 200px or 20%
cs_cz: Vzdálenost mezi vyhledávacím formulářem a horním okrajem prohlížeče: Ex 200px nebo 20%

source: Distance betwen search form and the top margin of the browser: Ex 200px or 20%.
cs_cz: Vzdálenost mezi vyhledávacím formulářem a horním okrajem prohlížeče: Ex 200px nebo 20%.

source: No of Search fields
cs_cz: Počet vyhledávacích polí
tr_tr: Arama alanı sayısı

source: No of Search fields.
cs_cz: Počet vyhledávacích polí.
tr_tr: Arama alanı sayısı.

source: No of Search fields per row
cs_cz: Počet vyhledávacích polí na řádku
tr_tr: Diziye göre arama alanı sayısı

source: No of Search fields per row (Possible values: 1,2,3,4).
cs_cz: Počet vyhledávacích polí na řádek (Možné hodnoty: 1,2,3,4).
tr_tr: Diziye göre arama alanı sayısı (uygun değerler: 1,2,3,4).

source: none
cs_cz: žádný
tr_tr: hiçbiri

source: Action Categories
cs_cz: Akce kategorie
tr_tr: Eylem kategorisi

source: County State
cs_cz: Kraj / stát
tr_tr: İlçe/İl

source: Select Taxonomy for tabs options in Advanced Search Type 6, Type 7, Type 8, Type 9
cs_cz: Vyberte taxonomii s možnostmi podrobného vyhledávání Typ 6, Type 7, Typ 8, Typ 9
tr_tr: Tip 6, 7, 8, 9 kısımlarındaki gelişmiş aramanın sekme seçenekleri için tag seçimi

source: This applies for the search over media header.
cs_cz: To platí pro vyhledávání v záhlaví obrázků
tr_tr: Bu uygulama ortam başlığındaki arama içindir.

source: Price SLider values for advanced search with tabs
cs_cz: Jezdec s hodnotou ceny pro pokročilé vyhledávání
tr_tr: Çubuklarla birlikte gelişmiş aramalarda fiyat için slider değeri

source: Price Slider Values(min/max) for
cs_cz: Cena pro hodnotu jezdce (min / max) pro
tr_tr: Fiyat Slider Değerleri (en düşük / en büyük)

source: Place in advanced search form
cs_cz: Místo v pokročilém vyhledávacím formuláři
tr_tr: Gelişmiş Arama Formu Pozisyonu

source: Search field
cs_cz: Vyhledávací pole
tr_tr: Arama alanı

source: How it will compare
cs_cz: Jak se to porovnávat
tr_tr: Karşılaştır

source: Label on Front end
cs_cz: Označení na předním konci
tr_tr: Ön Panel Etiketi

source: Spot no
cs_cz: Bod ne
tr_tr: Nokta no

source: *Do not duplicate labels and make sure search fields do not contradict themselves
cs_cz: * Nepoužívejte duplicitní znaky a ujistěte se, že vyhledávací pole neodporují sami
tr_tr: * Etiketler tekil olmalıdır, arama alanlarında çakışma olmadığından emin olunuz

source: *Labels will not apply for taxonomy dropdowns fields
cs_cz: * Znaky nebudou požádovány v taxonomii rozbalovacích polí
tr_tr: * Açılır alanlar için etiketler geçerli değildir

source: Amenities and Features for Advanced Search?
cs_cz: Vybavení a funkce pro Pokročilé vyhledávání?
tr_tr: Olanaklar ve Özellikleri Gelişmiş Arama kısmında göster ?

source: Select which features and amenities show in search.
cs_cz: Vyberte, které funkce a vybavení ukázat ve hledání.
tr_tr: Gelişmiş Arama kısmında gösterilecek Olanaklar ve Özellikleri seçin.

source: *Hold CTRL for multiple selection
cs_cz: * Podržte klávesu CTRL pro vícenásobný výběr
tr_tr: Birden fazla seçim için CTRL tuşuna basılı tutarak seçiminizi gerçekleştirin

source: daily
cs_cz: denně
tr_tr: günlük

source: weekly
cs_cz: týdně
tr_tr: haftalık

source: Advanced Search Type ?
cs_cz: Typ pokročilého vyhledávání?
tr_tr: Gelişmiş Arama Türü ?

source: This applies for the search over header type. IMPORTANT! Enable Advanced Search Custom Fields - YES, for Type 5, Type 6, Type 8, Type 10 and Type 11. Type 7 & 9 look can be obtain with type 6 and 8 with float form set to yes. ca
cs_cz: Platí to pro vyhledávací typ záhlaví. DŮLEŽITÉ! Povolit rozšířené vyhledávání Vlastní pole - ANO pro typ 5, typ 6, typ 8, typ 10 a typ 11. Vzhled typu 7 a 9 lze získat u typů 6 a 8 s formátem float nastaveným na ano. ca

source: Use Saved Search Feature ?
cs_cz: Použít uložené vyhledávací funkce?
tr_tr: Kaydedilmiş Arama Özelliğini Kullan?

source: If yes, user can save his searchs from Advanced Search Results, if he is logged in with a registered account.
cs_cz: Pokud ano, může uživatel uložit své vyhledávání z výsledků Pokročilého hledání, pokud má registrovaný účet.
tr_tr: Eğer "evet" seçilmişse; Kayıtlı kullanıcılar, hesapları üzerinden giriş yaparak gelişmiş arama sonuçlarını kayıt edebilirler.

source: Send emails
cs_cz: Odeslat e-maily
tr_tr: Gönderilen emailler

source: Send weekly or daily an email alert with new published properties matching user saved searches.
cs_cz: Poslat týdenní nebo denní upozornění e-mailem s nově publikovanými nemovitostmi, odpovídající uloženému vyhledávání.
tr_tr: Kullanıcıların kayıtlı aramalarıyla eşleşen yeni gayrimenkuller paylaşıldığında günlük ya da haftalık olarak e-mail aracılığıyla uyar.

source: Show Advanced Search ?
cs_cz: Zobrazit pokročilé vyhledávání?
tr_tr: Detaylı Arama Göster ?

source: Disables or enables the display of advanced search
cs_cz: Zakáže nebo povolí zobrazení pokročilého vyhledávání

source: Show Advanced Search in Taxonomies, Categories or Archives
cs_cz: Zobrazit rozšířené vyhledávání v taxonomických kategoriích, kategoriích nebo archivech

source: Disables or enables the display of advanced search in taxonomies, categories and archives
cs_cz: Zakáže nebo umožňuje zobrazení rozšířeného vyhledávání v taxonomii, kategoriích a archivech

source: Keep Advanced Search visible? (*only for Type 1,3 and 4)
cs_cz: Je zobrazeno Pokročilé vyhledávání? (* pouze u typů 1,3 a 4)
tr_tr: Gelişmiş aramaları görünür kıl? (sadece tip 1, 3, 4 için geçerli)

source: If no, advanced search over header will display in closed position by default.
cs_cz: Pokud ne, rozšířené vyhledávání nad záhlaví se ve výchozím nastavení zobrazí v zavřené pozici.
tr_tr: Eğer "hayır" seçiliyse; başlık üzerindeki gelişmiş arama, varsayılan olarak kapalı konumda gözükecek.

source: Show Amenities and Features fields?
cs_cz: Zobrazit pole Vybavení a funkce?
tr_tr: Olanaklar ve Özellikler alanları gösterilsin mi?

source: Select what features from Advanced Search Form. *for speed reasons, the "features checkboxes" will not filter the pins on the map
cs_cz: Zvolte, jaké funkce z Formuláře rozšířeného vyhledávání. * z důvodů rychlosti nezobrazí "zaškrtávací políčka funkcí" filtry kolíky na mapě
tr_tr: Gelişmiş arama formundan özellikleri seçin. * Hız problemleri olduğunda; Özellik seçim kutucukları, haritadaki iğneleri filitrelemeyecektir

source: Show Slider for Price?
cs_cz: Zobrazit jezdec pro cenu?
tr_tr: Fiyat için slider gösterilsin mi?

source: Show Dropdowns for beds, bathrooms or rooms?(*only works with Custom Fields - YES)
cs_cz: Zobrazit rozbalovací nabídky (funguje pouze s vlastními políčky - ANO)
tr_tr: Yatak, banyo ve odalar için açılır menü gösterilsin mi? (*Sadece "özel alanlar-evet" ise çalışır.)

source: Type only numbers!
cs_cz: Zadejte pouze čísla!
tr_tr: Sadece rakam giriniz!

source: Advanced Search Background color Opacity
cs_cz: Pokročilé vyhledávání Barva pozadí Neprůhlednost

source: Advanced Search Font Color
cs_cz: Barva písma pokročilého vyhledávání
tr_tr: Gelişmiş Arama Font Rengi

source: Map Advanced Search Button Background Color
cs_cz: Tlačítko Barva pozadí na mapě u pokročilého vyhledávání
tr_tr: Gelişmiş harita arama butonu için arka plan rengi

source: Advanced Search Fields Font Color
cs_cz: Pokročilé vyhledávání - Barva písma
tr_tr: Gelişmiş arama alanı için font rengi

source: Custom Fields list
cs_cz: Seznam vlastních polí
tr_tr: Özel alanlar listesi

source: Add, edit or delete property custom fields.
cs_cz: Přidání, úprava nebo odstranění vlastních polí nemovitosti
tr_tr: Gayrimenkul özel alanı ekle,düzenle ya da sil.

source: Select the splash page type.
cs_cz: Zvolte typ úvodní stránky.

source: Important: Create also a page with template "Splash Page" to see how your splash settings apply
cs_cz: Důležité: Vytvořte také stránku se šablonou "Splash Page", abyste zjistili, jak se vaše nastavení splash nastavuje

source: Splash Image
cs_cz: Odebrat obrázek

source: Select Images
cs_cz: Vybrat obrázek :
tr_tr: Görsel Seç

source: Property Features Label
cs_cz: Charakter zařízení V Label
tr_tr: Gayrimenkul özellik etiketi

source: Property Description Label
cs_cz: Nemovitost Popis označení
tr_tr: Gayrimenkul açıklama etiketi

source: Custom title instead of Description label.
cs_cz: Obvyklý název, namísto Popisu štítku.
tr_tr: Açıklama etiketi yerine özel etiket.

source: Minify css and js files
cs_cz: Upravit soubory css a js
tr_tr: Şu dosyaları küçült: css ve js

source: The system will use the minified versions of the css and js files
cs_cz: Systém použije vylepšené verze souborů css a js
tr_tr: Sistem css ve js dosyalarının küçültülmüş versiyonlarını kullanacak

source: Remove script version
cs_cz: Odebrat verzi skriptu
tr_tr: Script versiyonu kaldır

source: The system will remove the script version when it is included. This doest not actually improve speed, but improves test score on speed tools pages.
cs_cz: Systém odstraní verzi skriptu, pokud je součástí. To ve skutečnosti nezvyšuje rychlost, ale zlepšuje testovací skóre na stránkách rychlých nástrojů.
tr_tr: Eğer script versiyon dahil edilmişse, sistem bunu kaldıracak. Bu işlem hız durumunu iyileştirmez fakat hız araçları sayfasındaki test skorlarını iyileştirir.

source: Widget Internal Padding
cs_cz: Widget vnitřní Padding
tr_tr: Bileşen iç boşluğu

source: Widget Internal Padding (top,left,bottom,right)
cs_cz: Widget vnitřní Padding (horní, levý, spodní, pravý)
tr_tr: Widget Internal Padding (üst, sol, alt, sağ)

source: Use the same style for Boxed & Non Boxed widgets ?
cs_cz: Používejte stejný styl pro widgety Boxed & Non Boxed?
tr_tr: Kutulanmış ve kutulanmamış bileşenler için aynı stil kullanılsın mı?

source: Use the same style colors for Boxed & Non Boxed widgets? ***colors will be taken from boxed widgets style
cs_cz: Používejte stejné barvy stylů pro widgety Boxed & Non Boxed? *** barvy budou převzaty ze stylu widgetů
tr_tr: Kutulanmış ve kutulanmamış bileşenler için aynı renkler kullanılsın mı? -renkler kutulu bileşen stilinden alınacaktır

source: Sidebar Widget Background Color( for "boxed" widgets)
cs_cz: Barev pozadí pozadí bočního panelu (pro widgety "zabalené")
tr_tr: Kenar çubuğu bileşen arka plan rengi (kutulanmış bileşenler için)

source: Sidebar Heading Color (boxed widgets)
cs_cz: Barevný okruh bočního panelu (krabice s widgety)
tr_tr: Kenar Çubuğu Başlık Rengi (kutulanmış bileşenler)

source: Sidebar Heading Color
cs_cz: Barevný řádek bočního panelu
tr_tr: Kenar Çubuğu Başlık Rengi

source: Sidebar Heading Background Color
cs_cz: Barva pozadí na pozadí bočního panelu
tr_tr: Kenar Çubuğu Başlık Arka Plan Rengi

source: Widget Boxed Font color
cs_cz: Widget Boxovaná barva písma
tr_tr: Bileşen kutulanmış font rengi

source: Widgets Font color
cs_cz: Widgety Barva písma
tr_tr: Bileşen font rengi

source: Widget Border Size
cs_cz: Velikost okrajů widgetu
tr_tr: Bileşen kenar boyutu

source: Widget Border Color
cs_cz: Barva okraje Widget
tr_tr: Bileşen kenar rengi

source: Border Corner Radius
cs_cz: Poloměr okraje rohů
tr_tr: Kenar çizgisi köşe dönüşü

source: Border Corner Radius for unit elements, like property unit, agent unit or blog unit etc
cs_cz: Poloměr okraje rohů pro prvky jednotky, jako je jednotka vlastnictví, jednotka agenta nebo jednotka blogu atd
tr_tr: Birim ögesi için kenar çizgisi köşe dönüşü - gayrimenkul birimi, gayrimenkul danışmanı birimi, blog birimi gibi

source: Box Shadow on elements like property unit
cs_cz: Box Shadow na prvcích, jako je jednotka nemovitosti
tr_tr: Gayrimenkul birimi gibi ögelerde kutu gölgesi

source: Box Shadow on elements like property unit. Type none for no shadow or put the css values like 0px 2px 0px 0px rgba(227, 228, 231, 1)
cs_cz: Box Shadow na prvcích, jako je jednotka nemovitosti. Zadejte žádný (none) pro žádný stín nebo vložte hodnoty css jako 0px 2px 0px 0px rgba (227, 228, 231, 1)
tr_tr: Gayrimenkul birimi gibi ögelerde kutu gölgesi Gölge istemiyorsan "hiçbiri" yaz ya da şunun gibi css değerleri koy : 0px 2px 0px 0px rgba(227, 228, 231, 1)

source: Top Menu Font Color
cs_cz: Horní menu Barva písma
tr_tr: Üst Menü Font Rengi

source: Top Menu Hover Font Color
cs_cz: Hlavní nabídka Umístění barevné písmo
tr_tr: Üst menü hover font rengi

source: Transparent Header - Top Menu Font Color
cs_cz: Průhledná záhlaví - Barva písma Horní menu
tr_tr: Saydam başlık- üst menü font rengi

source: Top Menu Hover Background Color
cs_cz: Horní nabídka Umístění Barva pozadí
tr_tr: Üst menü hover arka plan rengi

source: Top Menu Hover Background Color (*applies on some hover types)
cs_cz: Horní nabídka Umístění Barva pozadí (* platí pro některé typy vznášení)
tr_tr: Üst menü hover arka plan rengi (bazı hover türlerinde uygulanır.)

source: Transparent Header - Top Menu Hover Font Color
cs_cz: Průhledná záhlaví - Hlavní nabídka Umístění barevné písmo
tr_tr: Saydam başlık - Üst menü hover font rengi

source: Sticky Menu Font Color
cs_cz: Barva písma slepené nabídky
tr_tr: Yapışkan menü font rengi

source: Menu Item Color
cs_cz: Barva menu položky
tr_tr: Menü ögesi rengi

source: Menu Item Back Color
cs_cz: Barva pozadí menu položky
tr_tr: Menü ögesi arka rengi

source: Menu Item Back Color
cs_cz: Barva pozadí menu položky
tr_tr: Menü ögesi arka rengi

source: Menu Item Hover Back Color
cs_cz: Barva Hover pozadí menu položky
tr_tr: Menü ögesi hover arka rengi

source: Menu Item hover font color
cs_cz: Barva písma Hover pozadí menu položky
tr_tr: Menü ögesi hover font rengi

source: Top Menu Font Size
cs_cz: Velikost písma Top menu
tr_tr: Üst menü font boyutu

source: Menu Item Font Size
cs_cz: Velikost písma menu položky
tr_tr: Menü ögesi font boyutu

source: Menu border color
cs_cz: Barva rámečku
tr_tr: Menü kenar çizgisi rengi

source: Mobile header background color
cs_cz: Barva pozadí záhlaví pro mobilní zařízení

source: type 1
cs_cz: typ 1
tr_tr: tip 1

source: type 2
cs_cz: typ 2
tr_tr: tip 2

source: Unit Card Type
cs_cz: Typ karty
tr_tr: Birim kart türü

source: When the page is with sidebar the no of listings per row will be 2 or 3 - depending on your selection
cs_cz: Pokud je stránka s boční liště, počet výpisů na řádku bude 2 nebo 3 - v závislosti na vašem výběru
tr_tr: Sayfada kenar çubuğu varken dizide başına düşen liste sayısı 2 ya da 3 olacak. - seçime bağlı olarak

source: Unit border size
cs_cz: Velikost hranice jednotky
tr_tr: Birim kenar çizgisi boyutu

source: Unit/Card border color
cs_cz: Barva okraje jednotky / karty
tr_tr: Birim/kart kenar çizgisi rengi

source: Use this unit/card
cs_cz: Použijte toto zařízení / kartu
tr_tr: Bu birim/kart seçimini kullan

source: This property unit builder is a very complex feature, with a lot of options, and because of that it may not work for all design idees. We will continue to improve it, but please be aware that css problems may appear and those will have to be solved by manually adding css rules in the code.
cs_cz: Tento vlastník stavebních jednotek je velmi komplexní vlastností s mnoha možnostmi, a proto nemusí fungovat pro všechny návrhy. Budeme jej dále vylepšovat, ale uvědomte si, že se mohou objevit problémy s css a ty se budou muset vyřešit ručním přidáním css pravidel do kódu.
tr_tr: Bu gayrimenkul birimi oluşturucusu birçok seçenek içeren kapsamlı özelliklere sahiptir. Bu yüzden tüm dizayn tasarımları için çalışmayabilir. Bu yapıyı geliştirmeye devam ediyoruz. Oluşabilecek css problemleriyle ilgili uyanık ol! Yapıyla ilgili oluşan problemleri manuel girişle css kurallarına kodlar ekleyerek çözebilirsin.

source: Save Design
cs_cz: Uložit vzhled
tr_tr: Dizaynı kaydet

source: Show subunits section
cs_cz: Zobrazit sekci podjednotky
tr_tr: Alt birim panelini göster

source: Show subunits section in print page?
cs_cz: Zobrazit sekci podjednotky na tiskové stránce?
tr_tr: Alt birim paneli "yazdır" sayfasında gösterilsin mi?

source: Show Header in Dashboard ?
cs_cz: Zobrazit nadpis v panelu?
tr_tr: Başlık kontrol panelinde gösterilsin mi?

source: User Dashboard Menu Color
cs_cz: Barva písma v bočním menu
tr_tr: Kullanıcı kontrol paneli menü rengi

source: User Dashboard Menu Hover Color
cs_cz: Barva písma (zvolené nabídky) v bočním menu
tr_tr: Kullanıcı kontrol paneli menü hover rengi

source: User Dashboard Menu Item Background Color
cs_cz: Barva pozadí (zvolené nabídky) v bočním menu
tr_tr: Kullanıcı kontrol paneli menü öge arka plan rengi

source: User Dashboard Menu Background
cs_cz: Barva pozadí bočního menu
tr_tr: Kullanıcı kontrol paneli menü arka planı

source: User Dashboard Package Background
cs_cz: Ovládací panel uživatele pozadí
tr_tr: Kullanıcı kontrol paneli paket arka planı

source: User Dashboard Package Color
cs_cz: Barva písma ovládacího panelu
tr_tr: Kullanıcı kontrol paneli paket rengi

source: Dashboard Buy Package Select Background
cs_cz: Ovládací panel Koupit balíček Vyberte pozadí
tr_tr: Paket alımı sayfasında arka planı seç

source: Dashboard Package Selected
cs_cz: Vybraný balíček ovládání
tr_tr: Kontrol paneli paketi seçildi

source: Dashboard Package Select
cs_cz: Výběr ovládacího panele
tr_tr: Kontrol paneli paketi seç

source: Content Button Background
cs_cz: Obsah tlačítka pozadí
tr_tr: İçerik butonu arka planı

source: Content Text Color
cs_cz: Barva textu obsahu
tr_tr: İçerik yazı rengi

source: Select the Fields for property submission.
cs_cz: Možnost platí pro každý bezplatný publikovaný zápis.

source: Use CTRL to select multiple fields for property submission page.
cs_cz: Použijte CTRL k výběru více polí pro stránku odesílání vlastností.

source: Select the Mandatory Fields for property submission.
cs_cz: Vyberte povinné pole pro odeslání nemovitosti.

source: Make sure the mandatory fields for property submission page are part of submit form (managed from the above setting). Use CTRL for multiple fields select..
cs_cz: Ujistěte se, že povinná pole pro odeslání nemovitosti jsou součástí předkládaného formuláře (spravované z výše uvedeného nastavení). Použijte klávesu CTRL pro výběr více polí.

source: WPResidence Demo Import
cs_cz: Importovat přílohy
tr_tr: WPResidence Demo içe aktar

source: Because of that import functions may not work corectly. Recommended memory limit should be at least 96MB. Please refer to :
cs_cz: Protože tyto funkce importu nemusí fungovat správně. Doporučený limit paměti by měl být alespoň 96 MB. Obraťte se prosím na :
tr_tr: Bu içe aktarımdan dolayı işlevler doğru çalışmayabilir. Önerilen hafıza limiti en az 96MB olmalıdır. Lütfen gönderme yap:

source: Your server maximum execution time is set to
cs_cz: Maximální doba provedení serveru je nastavena na
tr_tr: Serverınızın maksimum uygulama zamanını şuna ayarlayın
