Repository: XEarias/wpresidence-child
Catalog: languages/*.po
Languages: cs_cz, tr_tr

source: Select list or grid style for Blog Category/Archive list type.
cs_cz: Zvolte Seznam nebo Tabulku pro styl blogu / Archiv seznam typu.
tr_tr: Blog kategorisi ya da arşiv listesi için liste ya da ızgara tipini seç.

source: half map
cs_cz: poloviny mapa
tr_tr: yarım genişlik

source: Property List Type for Taxonomy pages
cs_cz: Seznam Typu nemovitosti pro taxonomii stránek
tr_tr: Tag sayfaları için gayrimenkul listesi tipi

source: Select standard or half map style for property taxonomies pages.
cs_cz: Vyberte standardní nebo poloviční styl mapy pro stránky taxonomie nemovitostí.
tr_tr: Gayrimenkul tag sayfaları için standart ya da yarım başlık tipini seç.

source: Property List Type for Advanced Search
cs_cz: Typ seznamu nemovitostí pro rozšířené vyhledávání
tr_tr: Gelişmiş arama için gayrimenkul listesi seçenekleri

source: Select standard or half map style for advanced search results page.
cs_cz: Vyberte standardní nebo poloviční styl mapy pro stránku s rozšířenými výsledky vyhledávání.
tr_tr: Gelişmiş arama sonuçları sayfası için standart ya da yarım genişlik tipini seç.

source: Property List display(*global option)
cs_cz: Zobrazení seznamu nemovitostí (celková možnost)
tr_tr: Gayrimenkul listesi gösterimi (genel seçim)

source: Select grid or list style for properties list pages.
cs_cz: Vyberte seznam mřížky nebo styl seznamu pro stránky seznamu nemovitostí.
tr_tr: Gayrimenkul liste sayfası için liste tipini ya da ızgara tipini seç.

source: Pick a custom property page template you made.
cs_cz: Vyberte vlastní šablonu stránky, kterou jste vytvořili.
tr_tr: Oluşturduğun özel gayrimenkul sayfası şablonunu seç

source: Property Sidebar Position
cs_cz: Pozice postranního paneluu nemovitostí
tr_tr: Gayrimenkul kenar çubuğu konumu

source: Where to show the sidebar in property page.
cs_cz: Kde zobrazovat postranní panel na stránce nemovitostí.
tr_tr: Gayrimenkul sayfasındaki kenar çubuğunun gösterileceği konum.

source: Property page Sidebar
cs_cz: Stránka s nemovitostmi Postranní panel
tr_tr: Gayrimenkul sayfası kenar çubuğu

source: What sidebar to show in property page.
cs_cz: Jaký postranní panel se zobrazí na stránce vlastností.
tr_tr: Gayrimenkul sayfasında gösterilecek olan kenar çubuğu.

source: Add Agent on Sidebar
cs_cz: Přidat agenta na bočním panelu
tr_tr: Kenar çubuğuna gayrimenkul danışmanı ekle

source: Show agent and contact form on sidebar.
cs_cz: Zobrazit agenta a kontaktní formulář na postranním panelu.
tr_tr: Kenar çubuğunda gayrimenkul danışmanı ve iletişim formunu göster

source: What property slider type to show on property page.
cs_cz: Jaký typ posuvníku se zobrazí na stránce nemovitostí
tr_tr: Gayrimenkul sayfasında gösterilecek olan gayrimenkul slider tipi.

source: Select tabs or accordion style for property info.
cs_cz: Pro informace o nemovitostech vyberte karta nebo styl akordeonů.
tr_tr: Gayrimenkul bilgisi için sekme ya da akordion tipini seç.

source: Walkscore APi Key
cs_cz: Walkscore APi klíč
tr_tr: Walkscore API anahtarı

source: Walkscore info doesn't show if you don't add the API.
cs_cz: Informace o Walkscore se nezobrazí, pokud nepřidáte rozhraní API.
tr_tr: Eklenmeyen API, walkscore bilgisi tarafından gösterilmez.

source: Show Graph on Property Page
cs_cz: Zobrazit graf na stránce nemovitostí
tr_tr: Gayrimenkul sayfasında grafik göster

source: Enable or disable the display of number of view by day graphic.
cs_cz: Aktivujte nebo deaktivujte zobrazení počtu denního zobrazení.
tr_tr: Görüntülenen günlük grafik sayısı gösterimini etkinleştir/etkinleştirme.

source: Show Reviews on Property Page
cs_cz: Zobrazit hodnocení na stránce vlastností

source: Show Reviews on Property Page.
cs_cz: Zobrazit hodnocení na stránce vlastností

source: Enable Direct Message
cs_cz: Povolit přímé zprávy

source: If set to no you will need to delete Inbox page template.
cs_cz: Pokud je nastaveno na ne, budete muset odstranit šablonu stránky Inbox.

source: Show Contact Form on lightbox
cs_cz: Zobrazit kontaktní formulář na lightboxu

source: Enable or disable the contact form on lightbox.
cs_cz: Aktivujte nebo deaktivujte kontaktní formulář na lightboxu.

source: Crop Images on lightbox
cs_cz: Ořízněte obrázky na lightboxu

source: Images will have the same size. If set to no you will need to make sure that images are about the same size
cs_cz: Obrázky budou mít stejnou velikost. Pokud je nastaveno na ne, budete se muset ujistit, že obrázky mají stejnou velikost.

source: Main Grid Width in px
cs_cz: Hlavní šířka mřížky v px
tr_tr: Ana ızgara px genişliği

source: This option defines the main content width. Default value is 1200px
cs_cz: Tato volba definuje hlavní šířku obsahu. Výchozí hodnota je 1200 pixelů
tr_tr: Bu seçenek ana içerim genişliğini tanımlar. Varsayılan genişlik 1200px

source: Content Width (In Percent)
cs_cz: Šířka obsahu (v procentech)
tr_tr: İçerik genişliği (% )

source: Using this option you can define the width of the content in percent.Sidebar will occupy the rest of the main content space.
cs_cz: Pomocí této možnosti můžete definovat šířku obsahu v procentech. Sloupec bude obsahovat zbytek hlavního obsahu.
tr_tr: Bu seçenek aracılığıyla içerik genişliği % olarak tanımlanabilir. Kenar çubuğu, ana içerik boşluğunun geri kalanını tamamını doldurur.

source: Header Height
cs_cz: Výška záhlaví
tr_tr: Başlık yüksekliği

source: Header Height in px
cs_cz: Výška záhlaví v px
tr_tr: Başlık px yüksekliği

source: Sticky Header Height
cs_cz: Sticky Výška záhlaví
tr_tr: Yapışkan başlık yüksekliği

source: Sticky Header Height in px
cs_cz: Sticky Výška záhlaví v px
tr_tr: Yapışkan başlık px yüksekliği

source: Border Bottom Header Height
cs_cz: Hloubka záhlaví dolní hrany
tr_tr: Alt sınır başlık yüksekliği

source: Border Bottom Header Height in px
cs_cz: Hloubka záhlaví dolní hrany v px
tr_tr: Alt sınır başlık px yüksekliği

source: Border Bottom Sticky Header Height
cs_cz: Hloubka slepé hlavičky na horním okraji
tr_tr: Alt sınır yapışkan başlık yüksekliği

source: Border Bottom Sticky Header Height px
cs_cz: Hrana dolní Sticky Header Height px
tr_tr: Alt sınır yapışkan başlık px yüksekliği

source: Header Border Bottom Color
cs_cz: Hloubka záhlaví hranice záhlaví
tr_tr: Başlık alt sınır rengi

source: Sticky Header Border Bottom Color
cs_cz: Lepkavý Horní hranice záhlaví Barva
tr_tr: Yapışkan başlık alt sınır rengi

source: Content Area Internal Padding
cs_cz: Interní výplň obsahu oblasti
tr_tr: İçerik alanı iç boşluğu

source: Content Area Internal Padding (top,left,bottom,right)
cs_cz: Vnitřní výplň obsahu oblasti (horní, levá, spodní, pravá)
tr_tr: İçerik alanı iç boşluğu (üst,sol,alt,sağ)

source: Content Area Background Color
cs_cz: Barva pozadí Obsah plochy
tr_tr: İçerik bölümü arka plan rengi

source: Show Breadcrumbs
cs_cz: Zobrazit Breadcrumbs
tr_tr: Breadcrumbs göster

source: Show Breadcrumbs?
cs_cz: Zobrazit Breadcrumbs?
tr_tr: Breadcrumbs gösterilsin mi?

source: Currency Symbol
cs_cz: Symbol měny
tr_tr: Para Birimi Sembolü

source: Currency Label
cs_cz: Označení měny
tr_tr: Para Birimi Etiketi

source: Currency Value
cs_cz: Hodnota měny
tr_tr: Para Birimi Değeri

source: Currency Position
cs_cz: Pozice měny
tr_tr: Para Birim Konumu

source: Price - thousands separator
cs_cz: Cena - tisíce oddělovač
tr_tr: Fiyat - Binlik Ayırıcı

source: Set the thousand separator for price numbers.
cs_cz: Nastavit oddělovač tisíců pro cenu.
tr_tr: Ücret belirten sayılar için binlik ayırıcısını ayarla.

source: Currency symbol
cs_cz: Symbol měny
tr_tr: Para Birimi Sembolü

source: Set currency symbol for property price.
cs_cz: Nastavte symbol měny pro cenu nemovitosti.
tr_tr: Gayrimenkul fiyatı için para birimi sembolü ayarla.

source: Currency label - will appear on front end
cs_cz: Měna - se objeví na začátku
tr_tr: Para birimi etiketi - kullanıcı tarafından görülecektir

source: Set the currency label for multi-currency widget dropdown.
cs_cz: Nastavte informace označení měny pro více měn v rozbalovací nabídce.
tr_tr: Çoklu para birimi bileşeni açılır çubuğu için para birimi etiketi ayarla.

source: Where to show the currency symbol?
cs_cz: Kde se zobrazí symbol měny?
tr_tr: Para Birimi Sembolünün gösterileceği alanı seçin?

source: Set the position for the currency symbol.
cs_cz: Nastavit pozici symbolu měny.
tr_tr: Para birimi sembolü için konum ayarla.

source: Enable auto loading of exchange rates from Yahoo(1 time per day)?
cs_cz: Povolit automatické načítání směnných kurzů z Yahoo (1 krát za den)?
tr_tr: Yahoo borsa oranlarının günde bir kez otomatik yüklenmesi etkinleştirilsin mi?

source: Symbol must be set according to international standards. Complete list is here http://www.xe.com/iso4217.php.
cs_cz: Symbol musí být nastaven v souladu s mezinárodními normami. Kompletní seznam je zde http://www.xe.com/iso4217.php.
tr_tr: Sembol uluslararası standartlara göre ayarlanmış olmalı. tüm liste için bakınız: http://www.xe.com/iso4217.php.

source: Add Currencies for Multi Currency Widget.
cs_cz: Přidat informací měny pro Multi měny.
tr_tr: Çoklu para birimi bileşeni için para birimi ekle.

source: Currency
cs_cz: Měna
tr_tr: Para birimi

source: Currency value compared with the base currency value.
cs_cz: Měnová hodnota ve srovnání s hodnotou základní měny.
tr_tr: Güncel para birimi değeri ile karşılaştırılmış para birimi değeri.

source: Show currency before or after price - in front pages
cs_cz: Zobrazit měnu před nebo po ceně - na předních stránkách
tr_tr: Ön sayfada önceki ya da sonraki para birimini göster

source: click to add currency
cs_cz: klepnutím přidejte měnu
tr_tr: Para birimi eklemek için tıklayın

source: the file Google map does NOT exist or is NOT writable
cs_cz: soubor Google map neexistuje nebo není zapisovatelný
tr_tr: google map dosyası bulunamıyor ve ya yazılabilir değil

source: Use file reading for pins?
cs_cz: Používat čtení souboru pro kolíky?
tr_tr: İğneler için dosya okuyucusu kullanılsın mı?

source: Use file reading for pins? (*recommended for over 200 listings. Read the manual for diffrences between file and mysql reading)
cs_cz: Používat čtení souboru pro kolíky? (* doporučeno pro více než 200 výpisů. Přečtěte si příručku o rozdílech mezi čtením souboru a mysql)
tr_tr: İğneler için dosya okuyucusu kullanılsın mı? (* 200'den fazla listeleme için önerilir. Dosya ve mysql okuyucu arasındaki farklılıkları manuel olarak oku.)

source: Maximum number of pins to show on the map.
cs_cz: Maximální počet pinů, které se mají zobrazit na mapě.
tr_tr: Haritada gösterilecek maksimum iğne sayısı

source: A high number will increase the response time and server load. Use a number that works for your current hosting situation. Put -1 for all pins.
cs_cz: Vysoké číslo zvýší dobu odezvy a zatížení serveru. Použijte číslo, které funguje pro vaši současnou hostitelskou situaci. Položte -1 pro všechny kolíky.
tr_tr: Yüksek rakamlar tepki süresini ve server yüklemesini artırır. Varolan hosting durumunda çalışabilecek rakamlar kullan. Tüm iğnelere -1 koy.

source: Use Google maps with SSL ?
cs_cz: Používat mapy Google pomocí protokolu SSL?
tr_tr: Google maps SSL ile birlikte kullanılsın mı?

source: Set to Yes if you use SSL.
cs_cz: Pokud používáte protokol SSL, nastavte možnost Ano.
tr_tr: SSL kullanımı için "evet" ayarla.

source: Starting Point Latitude
cs_cz: Výchozí bod Latitude
tr_tr: Başlangıç enlemi

source: Applies for global header media with google maps. Add only numbers (ex: 40.577906).
cs_cz: Platí pro globální média s hlavičkami pomocí map google. Přidat pouze čísla (např. 40.577906).
tr_tr: Genel başlıkta Google harita kullanmak için uygulayın.. Sadece sayı geçerlidir. (örneğin: 40.577906).

source: Starting Point Longitude
cs_cz: Výchozí bod Longitude
tr_tr: Başlangıç Boylamı

source: Applies for global header media with google maps. Add only numbers (ex: -74.155058).
cs_cz: Platí pro globální média s hlavičkami pomocí map google. Přidat pouze čísla (např .: -74.155058).
tr_tr: Genel başlıkta Google harita kullanmak için uygulayın.. Sadece sayı geçerlidir. (örneğin: -74.155058).

source: Default Map zoom (1 to 20)
cs_cz: Výchozí přiblížení mapy (1 až 20)
tr_tr: Varsayılan harita yakınlaştırması (1-20)

source: Applies for global header media with google maps, except advanced search results, properties list and taxonomies pages.
cs_cz: Platí pro globální média s hlavičkami pomocí map google, kromě pokročilých výsledků vyhledávání, seznamů vlastností a stránek taxonomie.
tr_tr: Gelişmiş arama sonuçları, gayrimenkul listesi ve tag sayfaları haricinde genel başlıkta Google harita kullanmak için uygulayın.

source: Map Type
cs_cz: Typ mapy
tr_tr: Harita Tipi

source: The type selected applies for Google Maps header.
cs_cz: Zvolený typ platí pro záhlaví Map Google.
tr_tr: Başlık olarak Google maps seçildiğinde uygulanacak tip

source: Use Cache for Google maps ?(*cache will renew itself every 3h)
cs_cz: Použít mezipaměť pro mapy Google? (* Mezipaměť se obnoví každé 3 hodiny)
tr_tr: Google maps için önbellek kullan. (önbellek kendini 3 saatte bir yeniler.)

source: If set to yes, new property pins will update on the map every 3 hours.
cs_cz: Je-li nastaven na ano, aktualizují se nové mapy na mapě každé 3 hodiny.
tr_tr: Her üç saatte bir haritadaki yeni gayrimenkul iğnelerinin güncellenmesi için "evet" seçilsin.

source: Use Pin Cluster on map
cs_cz: Použít PIN shluky na mapě
tr_tr: ﻿Harita üzerinde PIN kümesi kullan

source: If yes, it groups nearby pins in cluster.
cs_cz: Pokud ano, seskupuje blízké kolíky do jednoho.
tr_tr: Yakın iğneleri gruplamak için "evet" seçilsin.

source: Maximum zoom level for Cloud Cluster to appear
cs_cz: Maximální úroveň přiblížení pro Cloud Cluster se zobrazí
tr_tr: Bulut kümesi için maksimum yakınlaştırma düzeyi

source: Pin cluster disappears when map zoom is less than the value set in here.
cs_cz: Klíc pin se zmizí, když je přiblížení mapy menší než hodnota nastavená zde.
tr_tr: Harita yakınlaştırması, ayarlanan değerden daha küçük olduğunda iğne kümeleri görünmesin

source: Contact Page - Company HQ Latitude
cs_cz: Obraťte se na stránky - společnost HQ Latitude
tr_tr: İletişim Sayfası - Ofis Enlem

source: Set company pin location for contact page template. Latitude must be a number (ex: 40.577906).
cs_cz: Nastavte umístění pin společnosti pro šablonu stránky kontaktu. Latitude musí být číslo (např. 40.577906).
tr_tr: İletişim sayfası şablonu için şirket iğne konumu ayarla. Enlem sayı olarak girilmeli. (örneğin: 40.577906).

source: Contact Page - Company HQ Longitude
cs_cz: Obraťte se na stránky - společnosti HQ Longitude
tr_tr: İletişim Sayfası - Ofis Boylam

source: Set company pin location for contact page template. Longitude must be a number (ex: -74.155058).
cs_cz: Nastavte umístění pin společnosti pro šablonu stránky kontaktu. Zeměpisná délka musí být číslo (např .: -74.155058).
tr_tr: İletişim sayfası şablonu için şirket iğne konumu ayarla. Boylam sayı olarak girilmeli. (örneğin: -74.155058).

source: Enable dsIDXpress to use the map
cs_cz: Povolit dsIDXpress použít mapu
tr_tr: Harita kullanımı için dsIDXpress etkinleştir

source: Enable only if you activate dsIDXpres optional plugin. See help for details.
cs_cz: Povolit pouze v případě, že aktivujete doplňkový modul dsIDXpres. Podrobnosti naleznete v nápovědě.
tr_tr: İsteğe bağlı dsIDXpres eklentisini aktive ettiğinde etkinleşir. Yardım için detaylara bak.

source: Geolocation Circle over map (in meters)
cs_cz: Geolokační kruh v mapě (v metrech)
tr_tr: Harita üzerindeki coğrafi konum alanı (metre)

source: Controls circle radius value for user geolocation pin. Type only numbers (ex: 400).
cs_cz: Ovládá hodnotu poloměru kruhu pro čip geolokace uživatele. Zadejte pouze čísla (např. 400).
tr_tr: Kullanıcı coğrafi konum iğnesinin alan yarıçapı kontrolü. Sadece sayı gir. (örneğin 400).

source: Height of the Google Map when closed
cs_cz: Výška Google Maps V zavřeném stavu
tr_tr: Google Harita yüksekliği - kapandığında

source: Applies for header google maps when set as global header media type.
cs_cz: Platí pro hlavičkové mapy Google, pokud je nastaven jako globální typ média záhlaví.
tr_tr: Genel başlık ortam tipini Google maps başlığı olarak ayarla.

source: Height of Google Map when open
cs_cz: Výška Google Maps V oteřeném stavu
tr_tr: Google Harita yüksekliği - açıldığında

source: Force Google Map at the "closed" size ?
cs_cz: Platnost Google Map v „zavřené” velikosti?
tr_tr: Kapanmaya zorlandığında Google map boyutu

source: Applies for header google maps when set as global header media type, except property page.
cs_cz: Platí pro hlavičkové mapy Google, pokud je nastaven jako globální typ média záhlaví, kromě stránky s nemovitostmii.
tr_tr: Gayrimenkul sayfası haricindeki genel başlık ortam tipini Google maps başlığı olarak ayarla.

source: Show Google Search over Map?
cs_cz: Zobrazit Vyhledávání Google na mapě?
tr_tr: Harita üzerinde Google arama gösterilsin mi?

source: Enable or disable the Google Maps search bar.
cs_cz: Povolte nebo zakažte panel vyhledávání Google Maps.
tr_tr: Google maps arama çubuğunu etkinleştir/etkinleştirme.

source: Style for Google Map. Use https://snazzymaps.com/ to create styles
cs_cz: Styl pro Google Map. Použijte https://snazzymaps.com/ vytvořit styly
tr_tr: Google map tipi. yeni tip yaratmak için https://snazzymaps.com/ kullanın

source: Copy/paste below the custom map style code.
cs_cz: Kopírovat / vložit pod kód mapy vlastní styl.
tr_tr: Özel harita tipi kodunu aşağıya kopyala/yapıştır.

source: Main Color
cs_cz: Hlavní barva
tr_tr: Ana site rengi

source: Background Color
cs_cz: Barva pozadí
tr_tr: Arka Plan Rengi

source: Content Background Color
cs_cz: Barva Obsahu pozadí
tr_tr: İçerik Arka plan Rengi

source: Breadcrumbs, Meta and Second Line Font Color
cs_cz: Breadcrumbs, Meta a druhý řádek barva písma
tr_tr: Breadcrumbs, meta ve ikinci satır fontu rengi

source: Font Color
cs_cz: Barva písma
tr_tr: Yazı Rengi

source: Link Color
cs_cz: Barva odkazu
tr_tr: Bağlantı Renkleri

source: Headings Color
cs_cz: Barva nadpisů
tr_tr: Başlık Renkleri

source: Footer Background Color
cs_cz: Barva Pozadí zápatí
tr_tr: Alt başlık Arka Plan Rengi

source: Footer Font Color
cs_cz: Zápatí Barva písma
tr_tr: Alt başlık Yazı Rengi

source: Footer Copyright Font Color
cs_cz: Patička stránky Autorská práva Barva písma
tr_tr: Alt başlık Telif Hakkı Yazı Rengi

source: Footer Copyright Area Background Font Color
cs_cz: Patička stránky Autorská práva oblast pozadí Barva písma
tr_tr: Alt başlık telif hakkı yazısı arka plan rengi

source: Header Background Color
cs_cz: Barva pozadí záhlaví
tr_tr: Başlık arka plan rengi

source: Top Bar Background Color (Header Widget Menu)
cs_cz: Horní Bar Barva pozadí (Horní informační menu)
tr_tr: Üst çubuk arka plan rengi (başlık widget menüsü)

source: Top Bar Font Color (Header Widget Menu)
cs_cz: Horní Bar Barva písma (Header Widget Menu)
tr_tr: Üst çubuk yazı rengi (başlık widget menüsü)

source: Boxed Content Background Color
cs_cz: Barva pozadí obsahu stránky
tr_tr: Kutulanmış içerik Arkaplan Rengi

source: Border Color
cs_cz: Barva rámečku
tr_tr: Çerçeve Rengi

source: Hover Button Color
cs_cz: Barva tlačítka Hover
tr_tr: Buton degrade rengi

source: Map Controls Background Color
cs_cz: Mapa Ovládací prvky barva pozadí
tr_tr: Harita kontrolleri için arka plan rengi

source: Map Controls Font Color
cs_cz: Mapa Ovládací prvky Barva písma
tr_tr: Harita kontrolleri için yazı rengi

source: Custom Css
cs_cz: Obvyklé CSS
tr_tr: Özel CSS

source: Overwrite theme css using custom css.
cs_cz: Přepsat téma css pomocí vlastního CSS.
tr_tr: Özel css'i şablondaki css'in üzerine yaz.

source: Font Family:
cs_cz: Typ písma:
tr_tr: Font ailesi:

source: Font Subset:
cs_cz: Podmnožina písma:
tr_tr: Font alt kümesi:

source: Font Size:
cs_cz: Velikost písma
tr_tr: Font büyüklüğü:

source: Line Height:
cs_cz: Výška řádku
tr_tr: Çizgi kalınlığı:

source: Font Weight:
cs_cz: Tučnost písma:
tr_tr: Font kalınlığı:

source: No = submission is free. Paid listing = submission requires user to pay a fee for each listing. Membership = submission is based on user membership package.
cs_cz: Ne = podání je zdarma. Placený záznam = odeslání vyžaduje, aby uživatel zaplatil poplatek za každý zápis. Členství = podání je založeno na uživatelském balíku.
tr_tr: Hayır seçiliyse; üyelik ücretsiz. Ücret listesi; kullanıcının eklediği her liste için ücretlendirme içerir.

source: Sandbox = test API. LIVE = real payments API. Update PayPal and Stripe settings according to API type selection.
cs_cz: Sandbox = testovací rozhraní API. LIVE = API reálných plateb. Aktualizujte nastavení PayPal a Stripe podle volby typu API.
tr_tr: Sandbox = test API ; LIVE = canlı ödeme API. PayPal ve stripe ayarlarını API tipi seçimine göre güncelle.

source: If yes, admin publishes each property submitted in front end manually.
cs_cz: Pokud ano, admin publikuje každou vlastnost odeslanou v přední části ručně.
tr_tr: Eğer "evet" seçiliyse, kullanıcı tarafından gönderilen gayrimenkuller admin tarafından onaylansın.

source: Select wich user role the admin should approve?
cs_cz: Vyberte, kterou uživatelskou roli má admin schválit?

source: Users will be automatically approved. *Hold CTRL for multiple selection.
cs_cz: Uživatelé budou automaticky schváleni. * Podržte klávesu CTRL pro více výběrů.

source: The currency in which payments are processed.
cs_cz: Měna, ve které jsou platby zpracovávány.
tr_tr: Ödemelere ait para birimleri işlendi.

source: Add your own currency for Wire payments.
cs_cz: Přidejte pro poplatky svou vlastní měnu.
tr_tr: Wire ödeme için kendi döviz cinsini ekle.

source: Enable or disable the wire payment option.
cs_cz: Aktivujte nebo deaktivujte možnost splácení drátů.
tr_tr: Wire ödeme seçeneğini etkinleştir/etkinleştirme.

source: If wire payment is enabled, type the instructions below.
cs_cz: Pokud je platba drátů zapnuta, zadejte níže uvedené pokyny.
tr_tr: Eğer wire ödeme etkinse; yönlendirmeleri altına yaz.

source: Use .00 format for decimals (ex: 5.50). Do not set price as 0!
cs_cz: Použijte formát .00 pro desítky (např. 5,50). Neurčte cenu za 0!
tr_tr: Fiyat girişi olarak "0" değil ".00" formatını kullan. (örneğin: 5.50)!

source: Use .00 format for decimals (ex: 1.50). Do not set price as 0!
cs_cz: Použijte formát .00 pro desítky (např. 1,50). Neurčte cenu za 0!
tr_tr: Fiyat girişi olarak "0" değil ".00" formatını kullan. (örneğin: 1.50)!

source: If you change this value, the new value applies for new registered users. Old value applies for older registered accounts.
cs_cz: Změníte-li tuto hodnotu, nová hodnota platí pro nově registrované uživatele. Stará hodnota platí pro starší účty registrované.
tr_tr: Buradaki değer değiştirilirse; girilen yeni değer, yeni kullanıcılara uygulanır. Eski kullanıcı hesaplarında eski değerler uygulanır.

source: Option applies for each free published listing.
cs_cz: Možnost platí pro každý bezplatný publikovaný zápis.
tr_tr: Ücretsiz paylaşılmış tüm listelerde uygulanması için seç.

source: Free Membership Images - no of images per listing
cs_cz: členství zdarma - žádné obrázky na výpis

source: You can enable or disable Stripe payment buttons.
cs_cz: Můžete zapnout nebo vypnout tlačítka Stripe pro platby.
tr_tr: Stripe ödemesi butonlarını etkinleştir/etkinleştirme.

source: Info is taken from your account at https://dashboard.stripe.com/login
cs_cz: Informace jsou převzaty z vašeho účtu na adrese https://dashboard.stripe.com/login
tr_tr: Şu hesaptaki adresten bilgi al: https://dashboard.stripe.com/login

source: You can enable or disable PayPal buttons.
cs_cz: Můžete povolit nebo zakázat tlačítka PayPal.
tr_tr: PayPal butonunu etkinleştir/kapat.
