Repository: XEarias/wpresidence-child
Catalog: languages/*.po
Languages: cs_cz, tr_tr

source: For custom work on this theme please go to <a href="http://support.wpestate.org/" target="_blank">http://support.wpestate.org</a>, create a ticket with your request and we will offer a free quote.
cs_cz: Pro vlastní práci na tomto tématu najdete na <a href=„http://support.wpestate.org/„ target=„_blank”>http://support.wpestate.org</a>, vytvoříte doklad s vaší žádosti, a my vám nabízíme zdarma cenovou nabídku.
tr_tr: Şablondaki özel çalışmalar için şuraya gidin: <a href="http://support.wpestate.org/" target="_blank">http://support.wpestate.org</a> , isteğiniz için bilet oluşturun. Ücretsiz olarak geri dönüş yapacağız.

source: For help files please go to <a href="http://help.wpresidence.net/">http://help.wpresidence.net</a>.
cs_cz: Soubory nápovědy naleznete na <a href=„http://help.wpresidence.net/„> http://help.wpresidence.net </a>.
tr_tr: Yardım dosyaları için bakınız: <a href="http://help.wpresidence.net/">http://help.wpresidence.net</a>.

source: Subscribe to our mailing list in order to receive news about new features and theme upgrades. <a href="http://eepurl.com/CP5U5">Subscribe Here!</a>
cs_cz: Připojte se do našeho mailing listu, aby mohli přijímat zprávy o nových funkcích a vylepšení témat. <a href="http://eepurl.com/CP5U5"> Přihlásit se zde! </a>
tr_tr: Şablon güncellemeleri ve yeni özellikler hakkında bilgi almak için <a href="http://eepurl.com/CP5U5">buraya üye olun!</a>

source: square
cs_cz: čtvereční
tr_tr: metrekare

source: Select default country
cs_cz: Vyberte výchozí zemi
tr_tr: Varsayılan ülkeyi seç

source: Measurement Unit
cs_cz: jednotka měření
tr_tr: Ölçüm birimi

source: Select the measurement unit you will use on the website
cs_cz: Vyberte jednotku měření, kterou použijete na webových stránkách
tr_tr: Web sitesinde kullanılacak ölçü birimini seçin

source: Display user roles dropdown in register forms
cs_cz: Rozbalte roli rolí uživatele v registrovaných formulářích

source: This applies for for all register forms.
cs_cz: To platí pro všechny formuláře registru.

source: Select user roles to display in register forms
cs_cz: Vyberte uživatelské role pro zobrazení v registračních formulářích

source: This applies for all register forms. *Hold CTRL for multiple selection.
cs_cz: To platí pro všechny formuláře registru. * Podržte klávesu CTRL pro více výběrů.

source: Enable Autocomplete in Front End Submission Form
cs_cz: Povolit automatické dokončování ve formuláři
tr_tr: Üyelik formunda baştan sona otomatik tamamlama aktif

source: If yes, the address field in front end submission form will use Google Places autocomplete.
cs_cz: Pokud ano, pole s adresou v předním formuláři pro odeslání použije automatické doplnění Adresáře míst Google.
tr_tr: Eğer "evet" seçiliyse; sunuş formunda, adres boşluğunda baştan sona Google places otomatik tamamlama kullanılacak.

source: Users can type the password on registration form
cs_cz: Uživatelé mohou zadat vlastní heslo do registračního formuláře
tr_tr: Kullanıcılar kayıt formunda şifre girebilir

source: If no, users will get the auto generated password via email
cs_cz: Pokud ne, uživatelé dostanou automaticky generované heslo e-mailem
tr_tr: Eğer "hayır" seçiliyse; kullanıcılar e-mail aracılığıyla otomatik şifre üretebilecekler

source: Admin Should approve the reviews
cs_cz: Admin by měl schválit recenze

source: If yes, the reviews can be found in comments section
cs_cz: Pokud ano, recenze naleznete v sekci Komentáře

source: Language for datepicker
cs_cz: Jazyk pro DatePicker
tr_tr: Tarih seçimi için dil

source: This applies for the calendar field type available for properties.
cs_cz: Platí to pro typ pole kalendáře dostupné pro nemovitosti
tr_tr: Bu uygulama, gayrimenkulde takvim alanı girişinin erişilebilir olması içindir.

source: Google Analytics Tracking id
cs_cz: Identifikační číslo pro sledování Google Analytics
tr_tr: Google analytics kodu

source: Google Analytics Tracking id (ex UA-41924406-1)
cs_cz: Identifikační číslo pro sledování Google Analytics (např. UA-21327359-1)
tr_tr: Google Analytics Kodu (Örnek: UA-41924406-1)

source: Your Favicon
cs_cz: Váš favicon
tr_tr: Favicon

source: Upload site favicon in .ico, .png, .jpg or .gif format
cs_cz: Nahrát místo favicon ve formátu .ico, .png, .jpg or .gif
tr_tr: Web sitesine .ico, .png, .jpg ya da .gif olarak favicon ekle

source: Upload Favicon
cs_cz: Nahrát favicon
tr_tr: Favicon Ekle

source: To add Retina logo versions, create retina logo, add _2x at the end of name of the original file (for ex logo_2x.jpg) and upload it in the same uploads folder as the non retina logo.
cs_cz: Chcete-li přidat sítnice logo verzi, vytvořte sítnice loga, přidejte _2x na konec názvu původního souboru (pro ex logo_2x.jpg) a nahrát ji ve stejné složce nahraných souborů jako non sítnice logem.
tr_tr: Retina Logo versiyonları eklemek için; retina logo yarat, isminin sonunda _2x olan orijinal dosyaya ekle (örneğin ex logo_2x.jpg) ve retina logo içermeyen aynı yükleme dosyasına yükle.

source: Your Logo
cs_cz: Vaše Logo
tr_tr: Logo

source: We will use the image at the uploaded size. So make sure it fits your design. If you add images directly into the input fields (without Upload button) please use the full image path. For ex: http://www.wpresidence..... . If you use the "upload" button use also "Insert into Post" button from the pop up window.
cs_cz: Obrázek použijeme na nahranou velikost. Ujistěte se, že to vyhovuje vašemu designu. Pokud přidáte obrázky přímo do vstupních polí (bez tlačítka Nahrát), použijte celou cestu k obrázku. Pro ex: http: //www.wpresidence ...... Pokud používáte tlačítko "upload", použijte také tlačítko "Vložit do příspěvku" z rozbalovacího okna.

source: Upload Logo
cs_cz: Nahrát Logo
tr_tr: Logo ekle

source: Your Sticky Logo
cs_cz: Vaše otravné (sticky) logo
tr_tr: Yapışkan logo

source: Your Transparent Header Logo
cs_cz: Vaše logo Transparentní záhlaví
tr_tr: Şeffaf başlık logosu

source: Margin Top for logo
cs_cz: Horní okraj pro logo
tr_tr: Logo Üst Kenar

source: Add logo margin top number.
cs_cz: Přidání horního okraje pro logo.
tr_tr: Logo üst marjin sayısı ekle.

source: Mobile/Tablets Logo
cs_cz: Logo pro Mobil/Tablet
tr_tr: Mobil / Tablet Logo

source: Upload mobile logo in jpg or png format.
cs_cz: Nahrát logo ve formátu .png, .jpg
tr_tr: Jpg ya da png formatında mobil logo ekle.

source: Show top bar widget menu ?
cs_cz: Zobrazit horní informační menu?
tr_tr: Üst Sağ Bileşen Alanı Menüsü gösterilsin mi ?

source: Enable or disable top bar widget area.
cs_cz: Povolit nebo zakázat horní informací menu.
tr_tr: Üst çubuk bileşen alanını etkinleştir/etkinleştirme.

source: Show user login menu in header ?
cs_cz: Zobrazit uživatelské přihlašovací menu v hlavičce?
tr_tr: Başlıkta kullanıcı giriş menüsü gösterilsin mi?

source: Enable or disable user login menu in header.
cs_cz: Povolte nebo zakažte přihlašovací nabídku uživatele v záhlaví.
tr_tr: Başlık kullanıcı giriş menüsünü etkinleştir/kapat.

source: Global transparent header?
cs_cz: Globální transparentní záhlaví?
tr_tr: Şeffaf Sabit Başlık?

source: Enable or disable the use of transparent header globally.
cs_cz: Povolit nebo zakázat použití průhledného záhlaví globálně.
tr_tr: Şeffaf Sabit Başlık kullanımını etkinleştir/kapat.

source: Header Type?
cs_cz: Typ hlavičky
tr_tr: Başlık Tipi?

source: Select header type.Header type 4 will NOT work with half map property list template.
cs_cz: Zvolte typ záhlaví. Typ šablony záhlaví 4 nebude pracovat s poloviční mapou.
tr_tr: Başlık türü seç. 4. başlık türü yarım genişlikteki gayrimenkul listesi şablonuyla birlikte çalışmaz.

source: Header Align(Logo Position)?
cs_cz: Zarovnání záhlaví (Pozice Loga)?
tr_tr: Logo pozisyonu için başlık hizası?

source: Select header alignment.Please note that there is no "center" align for type 3 and 4.
cs_cz: Zvolte zarovnání záhlaví.Vzkontrolujte, že pro typ 3 a 4 není zarovnána žádná zarážka.
tr_tr: Başlık hizalaması seçin. 3. ve 4. tiplerde "ortala" seçeneği yoktur.

source: Header 3&4 Text Align?
cs_cz: Záhlaví 3 a 4 zarovnat text?
tr_tr: 3. ve 4. başlık için yazı hizası?

source: Select a text alignment for header 3&4.
cs_cz: Vyberte zarovnání textu pro záhlaví 3 a 4
tr_tr: 3. ve 4. başlık için yazı hizası seçin.

source: Wide Header ?
cs_cz: Zobrazit hlavičku?
tr_tr: Geniş başlık

source: make the header 100%.
cs_cz: vytvořit záhlaví 100%.
tr_tr: başlığı %100 yap.

source: Media Header Type?
cs_cz: Typ hlavičky jako obrázek_
tr_tr: Ortam başlığı tipi?

source: Select what media header to use globally.
cs_cz: Vyberte, jaké hlavičky médií použijte globálně.
tr_tr: Genel olarak kullanılacak ortam başlığını seç.

source: Global Revolution Slider
cs_cz: Globalní Revolution Slider
tr_tr: Genel slider

source: If media header is set to Revolution Slider, type the slider name and save.
cs_cz: Je-li záhlaví média nastavena na Revolution Slider, zadejte název slider a uložte.
tr_tr: Eğer ortam başlığı slider olarak ayarlanmışsa, slider ismini yaz ve kaydet.

source: Global Header Static Image
cs_cz: Globální záhlaví statický obrázek
tr_tr: Genel Alan Arka Plan Resmi

source: If media header is set to image, add the image below.
cs_cz: Je-li záhlaví média nastaven na snímku přidat pod obraz.
tr_tr: Sosyal medya başlığı için fotoğraf seç.

source: Upload Header Image
cs_cz: Nahrát obrázek pro záhlaví
tr_tr: Başlık fotoğrafı ekle

source: Parallax efect for image/video header media ?
cs_cz: Paralaxový efekt pro média s hlavičkami obrázků / videa?

source: Enable parallax efect for image/video media header.
cs_cz: Aktivujte efekt paralaxy pro záhlaví obrazového / video média.

source: Header 5 - Info widget1 - icon
cs_cz: Záhlaví 5 - Info widget1 - ikona

source: Header 5 - Info widget1 - icon. Ex: fa fa-phone
cs_cz: Záhlaví 5 - Info widget1 - ikona. Příklad: fa fa-phone

source: Header 5 - Info widget2 - First line of text
cs_cz: Hlavička 5 - Info widget2 - První řádek textu

source: Header 5 - Info widget2 - First line of text
cs_cz: Hlavička 5 - Info widget2 - První řádek textu

source: Header 5 - Info widget2 - Second line of text
cs_cz: Záhlaví 5 - Info widget2 - Druhý řádek textu

source: Header 5 - Info widget1 - Second line of text
cs_cz: Hlavička 5 - Info widget1 - Druhý řádek textu

source: Header 5 - Info widget2 - icon
cs_cz: Záhlaví 5 - Info widget2 - ikona

source: Header 5 - Info widget2 - icon. Ex: fa fa-phone
cs_cz: Záhlaví 5 - Info widget2 - ikona. Příklad: fa fa-phone

source: Header 5 - Info widget 1 - First line of text
cs_cz: Záhlaví 5 - Info widget 1 - První řádek textu

source: Header 5 - Info widget 1 - First line of text
cs_cz: Záhlaví 5 - Info widget 1 - První řádek textu

source: Header 5 - Info widget 2 - Second line of text
cs_cz: Záhlaví 5 - Info widget 2 - Druhý řádek textu

source: Header 5 - Info widget 2 - Second line of text
cs_cz: Záhlaví 5 - Info widget 2 - Druhý řádek textu

source: Header 5 - Info widget 3 - icon
cs_cz: Záhlaví 5 - Info widget 3 - ikona

source: Header 5 - Info widget 3 - icon. Ex: fa fa-phone
cs_cz: Záhlaví 5 - Info widget 3 - ikona. Příklad: fa fa-telefon

source: Header 5 - Info widget 3 - First line of text
cs_cz: Hlavička 5 - Info widget 3 - První řádek textu

source: Header 5 - Info widget 3 - First line of text
cs_cz: Hlavička 5 - Info widget 3 - První řádek textu

source: Header 5 - Info widget 3 - Second line of text
cs_cz: Záhlaví 5 - Info widget 3 - Druhý řádek textu

source: Header 5 - Info widget 3 - Second line of text
cs_cz: Záhlaví 5 - Info widget 3 - Druhý řádek textu

source: Show Footer ?
cs_cz: Zobrazit zápatí?
tr_tr: Alt başlığı göster

source: Show Footer ?
cs_cz: Zobrazit zápatí?
tr_tr: Alt başlığı göster?

source: Show Footer Copyright Area?
cs_cz: Zobrazit oblasti zápatí Copyright?
tr_tr: Alt başlıkta telif hakkı alanı göster?

source: Show Footer Copyright Area?.
cs_cz: Zobrazit oblasti zápatí Copyright?
tr_tr: Alt başlıkta telif hakkı alanı göster.

source: Use Sticky Footer?
cs_cz: Použití otravné zápatí?

source: Use Sticky Footer?
cs_cz: Použití otravné zápatí?

source: Copyright Message
cs_cz: Autorská práva
tr_tr: Telif hakkı mesajı

source: Type here the copyright message that will appear in footer.
cs_cz: Zadejte zde zprávu o autorských právech, která se objeví v zápatí.
tr_tr: Alt başlıkta görünecek olan telif hakkı mesajını yazın.

source: Background for Footer
cs_cz: Pozadí pro zápatí
tr_tr: Alt başlık arka plan rengi

source: Insert background footer image below.
cs_cz: Vložte obrázek zápatí pozadí níže.
tr_tr: Alt başlık arka plan resmi ekle.

source: Upload Background Image for Footer
cs_cz: Nahrajte obrázek na pozadí pro zápatí
tr_tr: Alt başlık arka plan resmi yükle

source: Repeat Footer background ?
cs_cz: Opakujte zápatí pozadí?
tr_tr: Alt başlık arka planı tekrarlansın mı?

source: Set repeat options for background footer image.
cs_cz: Nastavte možnosti opakování pozadí zápatí obrázku.
tr_tr: Alt başlık arka plan fotoğrafı için tekrarlama ayarla.

source: Wide Footer ?
cs_cz: Zobrazit zápatí?
tr_tr: Geniş alt başlık

source: make the footer 100%.
cs_cz: vytvořit zápatí 100%.
tr_tr: alt başlığı %100 olarak ayarla.

source: 4 equal columns
cs_cz: 4 stejné sloupce
tr_tr: 4 eşit sütun

source: 3 equal columns
cs_cz: 3 stejné sloupce
tr_tr: 3 eşit sütun

source: 2 equal columns
cs_cz: 2 stejné sloupce
tr_tr: 2 eşit sütun

source: 100% width column
cs_cz: Sloupec 100% šířka
tr_tr: %100 geniş sütun

source: 3 columns: 1/2 + 1/4 + 1/4
cs_cz: 3 sloupce 1/2 + 1/4 + 1/4
tr_tr: 3 sütun : 1/2 + 1/4 + 1/4

source: 3 columns: 1/4 + 1/2 + 1/4
cs_cz: 3 sloupce 1/4 + 1/2 + 1/4
tr_tr: 3 sütun : 1/4 + 1/2 + 1/4

source: 3 columns: 1/4 + 1/4 + 1/2
cs_cz: 3 sloupce 1/4 + 1/4 + 1/2
tr_tr: 3 sütun : 1/4 + 1/4 + 1/2

source: 2 columns: 2/3 + 1/3
cs_cz: 2 sloupce 2/3 + 1/3
tr_tr: 2 sütun : 2/3 + 1/3

source: 2 columns: 1/3 + 2/3
cs_cz: 2 sloupce 1/3 + 2/3
tr_tr: 2 sütun : 1/3 + 2/3

source: Footer Type
cs_cz: Typ zápatí
tr_tr: Alt başlık türü

source: Export Theme Options
cs_cz: Možnosti exportu
tr_tr: Tema ayarlarını dışa aktar

source: Export Theme Options
cs_cz: Možnosti exportu
tr_tr: Tema ayarlarını dışa aktar

source: Import Completed
cs_cz: Import je kompletní
tr_tr: İçe aktarım tamamlandı

source: The inserted code is not a valid one
cs_cz: Vložený kód není platný
tr_tr: Girilen kod uygun değil

source: Import Theme Options
cs_cz: Možnosti importu motivu
tr_tr: Tema ayarlarını içe aktar

source: Import Theme Options
cs_cz: Možnosti importu motivu
tr_tr: Tema ayarlarını içe aktar

source: Add the image for the contact page contact area. Minim 350px wide for a nice design.
cs_cz: Přidejte obrázek pro stránku kontaktů. Pro pěkný vzhled je minimální šířka 350 pixelů
tr_tr: İletişim sayfası için iletişim bölümüne fotoğraf ekle. Minimum 350px genişliğindeki fotoğraflar tasarıma uygun

source: Company name for contact page
cs_cz: Název společnosti pro kontaktní stránku
tr_tr: İletişim sayfası için şirket ismi

source: company email
cs_cz: společnost e-mail
tr_tr: şirket e-mail adresi

source: Duplicate Email
cs_cz: Duplicitní Email
tr_tr: E-mail kopyala

source: Send all contact emails to
cs_cz: Pošlete všechny e-maily kontaktů
tr_tr: Tüm iletişim e-mail adreslerine gönder

source: Company phone number.
cs_cz: Firma telefonní číslo.
tr_tr: Şirket telefon numarası.

source: company mobile
cs_cz: mobil společnosti
tr_tr: şirket cep telefonu numarası

source: company fax
cs_cz: Fax společnosti
tr_tr: şirket fax numarası

source: Company skype
cs_cz: Skype společnosti
tr_tr: Şirket skype

source: Company Address
cs_cz: Adresa společnosti
tr_tr: Şirket adresi

source: Type company address
cs_cz: Typ adresy společnosti
tr_tr: Şirket adresini yazın

source: Facebook page url, with https://
cs_cz: Adresa URL stránky Facebook, s adresou https: //
tr_tr: Facebook sayfa adresi; bununla birlikte: https://

source: Twitter page link
cs_cz: Twitter odkaz na stránku
tr_tr: Twitter bağlantısı

source: Twitter page link, with https://
cs_cz: Odkaz na stránku Twitter s https: //
tr_tr: Twitter sayfa adresi; bununla birlikte: https://

source: Google+ page link, with https://
cs_cz: Odkaz na stránku Google+ s https: //
tr_tr: Google+ sayfa adresi; bununla birlikte: https://

source: Linkedin page link, with https://
cs_cz: Odkaz na stránku Linkedin s adresou https: //
tr_tr: Linkedin sayfa adresi; bununla birlikte: https://

source: Pinterest page link, with https://
cs_cz: Pinterest odkaz na stránku s https: //
tr_tr: Pinterest sayfa adresi; bununla birlikte: https://

source: Instagram page link, with https://
cs_cz: Odkaz na stránku Instagram s https: //
tr_tr: İnstagram sayfa adresi; bununla birlikte: https://

source: Twitter consumer_key is required for theme Twitter widget.
cs_cz: Twitter key_key je vyžadován pro téma widget Twitter.
tr_tr: Twitter widget şablonu için twitter kullanıcı_anahtarı gereklidir.

source: Twitter Consumer Secret is required for theme Twitter widget.
cs_cz: Twitter Zákaznický soukromý je požadován pro téma Twitter Widget.
tr_tr: Twitter widget şablonu için twitter gizli kullanıcı gereklidir.

source: Twitter Access Token is required for theme Twitter widget.
cs_cz: Twitterský přístupový tok je vyžadován pro widget téma Twitter.
tr_tr: Twitter widget şablonu için twitter erişim simgesi gereklidir.

source: Twitter Access Secret
cs_cz: Twitter Přístup soukromý
tr_tr: Twitter gizli erişim

source: Twitter Access Secret is required for theme Twitter widget.
cs_cz: Twitter soukromý přístup je vyžadován pro téma widget Twitter.
tr_tr: Twitter widget şablonu için twitter gizli erişim gereklidir.

source: Twitter Cache Time
cs_cz: Cache čas na Twitteru
tr_tr: Twitter önbellek süresi

source: Facebook Api key
cs_cz: Facebook Api klíč
tr_tr: Facebook API anahtarı

source: Facebook Api key is required for Facebook login.
cs_cz: Klíč Facebook Api je vyžadován pro přihlášení do Facebooku.
tr_tr: Facebook girişi için facebook API anahtarı gerekli.

source: Facebook Secret
cs_cz: Facebook soukromý
tr_tr: Facebook Gizli Bağlantısı

source: Facebook Secret is required for Facebook login.
cs_cz: Heslo Facebook je vyžadováno pro přihlášení do Facebooku.
tr_tr: Facebook Gizli Bağlantısı için Facebook'a giriş yapılmalıdır.

source: Google Oauth Api is required for Google Login
cs_cz: Aplikace Google Oauth Api je vyžadována pro přihlášení Google
tr_tr: Google Oauth API için Google'a giriş yapılmalıdır

source: Google Oauth Client Secret
cs_cz: Google Oauth Klient soukromý
tr_tr: Google Oauth Kullanıcı Gizli Bağlantısı

source: Google Oauth Client Secret is required for Google Login.
cs_cz: Služba Google Oauth Client Secret je vyžadována pro přihlášení Google.
tr_tr: Google Oauth Kullanıcı Gizli Bağlantısı için Google'a giriş yapılmalıdır.

source: Google api key
cs_cz: Google api klíč
tr_tr: Google API anahtarı

source: Google api key is required for Google Login.
cs_cz: K přihlašování Google je vyžadován klíč Google api.
tr_tr: Google girişi için Google API anahtarı gerekli.

source: Enable or disable Facebook login.
cs_cz: Povolit nebo zakázat přihlašování do služby Facebook.
tr_tr: Facebook girişini etkinleştir/kapat

source: Enable or disable Google login.
cs_cz: Povolte nebo zakažte přihlašovací údaje Google.
tr_tr: Google girişini etkinleştir/etkinleştirme.

source: Allow login via Yahoo ?
cs_cz: Povolit přihlášení přes Yahoo?
tr_tr: Yahoo aracılığıyla girişe izin verilsin mi?

source: Enable or disable Yahoo login.
cs_cz: Povolit nebo zakázat přihlašování do služby Yahoo.
tr_tr: Yahoo girişini etkinleştir/kapat.

source: Zillow api key
cs_cz: Zillow api klíč
tr_tr: Zillow API anahtarı

source: Zillow api key is required for Zillow Widget.
cs_cz: Zillow api klíč je vyžadován pro Zillow Widget.
tr_tr: Zillow widget için zillow API anahtarı gerekli.

source: Contact form 7 code for agent
cs_cz: Kontaktní formulář 7 Kód pro makléře
tr_tr: Gayrimenkul danışmanı için kod 7 iletişim formu

source: Contact form 7 code for contact page
cs_cz: Kontaktní formulář 7 kód pro kontaktní stránku
tr_tr: İletişim sayfası için iletişim formu 7 kodu

source: wide
cs_cz: široký
tr_tr: geniş

source: boxed
cs_cz: úzký
tr_tr: kutulanmış

source: Wide or Boxed?
cs_cz: Široký nebo úzký kontejner?
tr_tr: Geniş ya da Kutulanmış?

source: Choose the theme layout: wide or boxed.
cs_cz: Vyberte rozvržení tématu: široký nebo krabici.
tr_tr: Şablon düzenini seç : geniş ya da kutulanmış.

source: Properties List - Properties number per page
cs_cz: Seznam nemovitostí - Počet na stránku
tr_tr: Gayrimenkul listesi - Sayfa başına geyrimenkul sayısı

source: Set how many properties to show per page in lists.
cs_cz: Nastavit, kolik nemovitostí se zobrazí na stránce v seznamech.
tr_tr: Sayfada listelenecek gayrimenkul sayısını ayarla.

source: Maximum no of images per property (only front-end upload)
cs_cz: Maximální počet snímků u nemovitosti (pouze front-end nahrání)
tr_tr: Gayrimenkul başına düşen maksimum fotoğraf sayısı ( sadece ön panelden yüklenecek)

source: The maximum no of images an user can upload on front end. Use 0 for unlimited. This value will not be used in case of membership mode.(each package will have it's own max image no)
cs_cz: Maximální počet obrázků, které může uživatel na předním panelu nahrát. Použijte 0 pro neomezené. Tato hodnota se v případě režimu členství nepoužije (každý balíček bude mít vlastní vlastní obraz max)

source: no
cs_cz: ne
tr_tr: hayır

source: yes
cs_cz: ano
tr_tr: evet

source: Use Slider in Property Unit
cs_cz: Použijte posuvník v jednotce nemovitostí
tr_tr: Gayrimenkul ögesinde slider kullan

source: Enable / Disable the image slider in property unit (used in lists).
cs_cz: Aktivujte / deaktivujte posuvník obrázku v jednotce nemovitostí (používá se v seznamech).
tr_tr: Gayrimenkul ögesindeki fotoğraf slider etkinleştir/kapat.

source: Show Cities and Areas with 0 properties in advanced search
cs_cz: Zobrazení měst a oblastí s 0 nemovitostmi v pokročilém vyhledávání
tr_tr: Gelişmiş aramada 0 gayrimenkul ile birlikte şehir ve bölgeleri göster

source: Enable or disable listing empty city or area categories in dropdowns.
cs_cz: Aktivujte nebo deaktivujte výpis prázdných kategorií měst nebo oblastí v rozbalovacích nabídkách.
tr_tr: Açılır menüdeki boş şehir ve ya bölge listelemeyi etkinleştir/kapat.

source: Agent Sidebar Position
cs_cz: Makléř - pozice bočního panelu
tr_tr: Gayrimenkul danışmanı kenar çubuğu konumu

source: Where to show the sidebar in agent page.
cs_cz: Kde zobrazovat postranní panel na stránce makléře
tr_tr: Gayrimenkul danışmanının kenar çubuğunda yerleştirileceği alan.

source: Agent page Sidebar
cs_cz: Stránka makléře - Boční panel
tr_tr: Kenar çubuğu gayrimenkul danışmanı sayfası

source: What sidebar to show in agent page.
cs_cz: Jaký postranní panel se zobrazí na stránce makléře.
tr_tr: Gayrimenkul sayfasında gösterilen kenar çubuğu.

source: Blog Category/Archive Sidebar Position
cs_cz: Blog Kategorie / Pozice postranního panelu
tr_tr: Blog Kategorisi / Arşiv Kenar Çubuğu Pozisyonu

source: Where to show the sidebar for blog category/archive list.
cs_cz: Jaký sidebar zobrazit na blogu seznamu kategorie / archivu.
tr_tr: Blog kategorisi ya da arşiv listesine ait kenar çubuğunun gösterileceği alan.

source: Blog Category/Archive Sidebar
cs_cz: Blog Kategorie / Archiv Sidebar
tr_tr: Blog Kategorisi / Arşiv Kenar Çubuğu

source: What sidebar to show for blog category/archive list.
cs_cz: Jaký sidebar zobrazit na blogu seznamu kategorie / archivu.
tr_tr: Blog kategorisi ya da arşiv listesi için gösterilecek olan kenar çubuğu.

source: grid
cs_cz: mřížka
tr_tr: ızgara

source: Blog Category/Archive List type
cs_cz: Blog Kategorie / Archiv Typ seznamu
tr_tr: Blog Kategori/Arşiv liste türü
